val_list = [
    {
        "id": 661,
        "title": "補習班未成年學生性騷擾老師應該怎麼辦？",
        "question": "學生在課堂中掏出／玩弄下體，試圖引起老師注意力，請問老師應該怎麼作來保護自身權益？\n\r\n除了告知家長學生的問題，引導其到學校申請輔導外，補習班主管是否有其他處理行為？",
        "label": "中華民國刑法第18條,中華民國刑法第234條,性騷擾事件調解辦法第3條,性騷擾事件調解辦法第4條,性騷擾防治法第13條,性騷擾防治法第16條,性騷擾防治法第20條,性騷擾防治法第22條,性騷擾防治法第3條,性騷擾防治法第7條,民法第184條,民法第187條,民法第195條,民法第197條,社會秩序維護法第83條,行政罰法第9條"
    },
    {
        "id": 427,
        "title": "夫妻從法定財產制改為約定財產制，改用之際可否先向對方請求剩餘財產分配？",
        "question": "夫妻原本採用法定財產制，沒有離婚，但想改成約定財產制。\r\n此時，夫妻可否先向對方請求剩餘財產分配，再改成約定財產制？",
        "label": "民法第1030條之1"
    },
    {
        "id": 192,
        "title": "二代夾物機被消費者開啟機台隨意跟改設定",
        "question": "你好：\r\n     個人在外的二代夾物機場中，有承租一台二代夾物機給親人經營，但在10／11日在攝影機中發覺有前來消費的顧客，擅自開啟個人所承租的機器中的 投幣／設定 鎖具，疑似串改機器中的設定獲取不當利益，請問消費者的行為是否構成刑事犯罪的行為？    麻煩您給予相關訊息以供參考\r\n謝謝您的協助",
        "label": "中華民國刑法第339條之1"
    },
    {
        "id": 209,
        "title": "「代購」有適用消費者保護法的規定嗎",
        "question": "我有天要上網購買28吋的RIMOWA行李箱，發現網路上有賣家標榜提供「德國代購」服務。我聯繫賣家後下訂並付清款項。\r\n之後我收到貨物，發現是它是ROWANA行李箱。所以想趁著七日內解約，但賣家回覆「代購」沒有適用消費者保護法，而且他的拍賣網站已將商品下架了，還說我下訂時一定是眼殘看錯了，付ROWANA的錢還想買RIMOWA，所以不給退貨。\r\n請問消費者保護法是怎麼規定「代購」的？",
        "label": "消費者保護法施行細則第2條,消費者保護法第2條"
    },
    {
        "id": 738,
        "title": "請問在某公司做假日 (即週六日二天 )的工讀生，時間上午10:00到下午18:00 共8hr 領日薪",
        "question": "請問在某公司做假日 （即週六日二天 ）的工讀生，時間上午10：00到下午18：00 共8hr 領日薪900元（2日1800週領） 寒假期間 （1月初至2月21）工作日少於3個月 現在去申請勞工勞保證明時才發現當初雇主為投勞保 當時也無詢問工讀生是否要加保 現在（差不多已過時日2到3年了）還可以申訴雇主嗎？？？",
        "label": "行政罰法第27條"
    },
    {
        "id": 477,
        "title": "我發生車禍，可以在車禍現場，警察、雙方當事人談話時錄音或錄影嗎？",
        "question": "發生車禍，我希望記錄車禍現場第一時間發生的事情。\r\n在未經任何人同意時，我可以錄音記下警察、雙方當事人談話情形嗎？那麼可以錄影嗎？\r\n或是我必須經過警察、對方同意，才能錄音或錄影？",
        "label": "中華民國刑法第315條之1,個人資料保護法第51條"
    },
    {
        "id": 1138,
        "title": "公司沒有部份工時人員保勞健保及提撥退休金可以求償嗎？",
        "question": "在公司工作4年雇主都沒幫我保勞健保，原因是說正職人員才有，兼職沒有，後來我有再跟雇主提說請他幫我保勞健保，但雇主還是說我轉正職他才會幫我保，如果我去投訴可以求償這4年來損失的勞健保費或是勞退提撥金嗎？",
        "label": "勞工保險條例第6條"
    },
    {
        "id": 833,
        "title": "請問員工若不滿三個月的話,可以提離職就立即不做嗎?",
        "question": "我們工作都是要配合百貨公司排班，若這樣沒有責任的離職是可以的話",
        "label": "勞動基準法第15條,勞動基準法第15條之1,勞動基準法第16條,勞動基準法第1條"
    },
    {
        "id": 58,
        "title": "如果老師代為保管學生手機，但是學生偷潛進辦公室偷回手機，這樣構成竊盜罪嗎?",
        "question": None,
        "label": "中華民國刑法第306條"
    },
    {
        "id": 231,
        "title": "能否申請非自願離職證明",
        "question": "因工作想法與公司不一樣，與老闆不斷溝通後，決定在一個月後請辭。但同時我有向老闆表明如果他在這期間找到接應的員工，需要我隨時離開，我也可以接受。\r\n後老闆告知我再做一個星期即可，但告知的當時老闆尚未找到接應的員工，考量老闆有調整組織人力的考量，所以我也答應了。\r\n惟我也少了3個星期的找工作時間，請問這樣的狀況，是否能請老闆開立非自願離職證明呢？",
        "label": "勞動基準法第11條,勞動基準法第13條,勞動基準法第14條,勞動基準法第20條,就業保險法第11條,就業保險法第25條"
    },
    {
        "id": 332,
        "title": "面交的東西回家後發現有問題可以主張物之瑕疵擔保嗎",
        "question": None,
        "label": "民法第259條,民法第354條,民法第355條,民法第356條,民法第359條,民法第359條,民法第360條,民法第364條,消費者保護法第19條"
    },
    {
        "id": 358,
        "title": "辦理健身房會員後發現時間太緊湊，沒有時間再前往運動，想申請退費，但健身房拒絕退款，請問有何種管道能？",
        "question": None,
        "label": "消費者保護法第17條"
    },
    {
        "id": 913,
        "title": "我自願離職，依法在預計離職日前20天預告公司，但公司請我隔天就不需要來，請問我可以堅持做滿這20天嗎",
        "question": "我自願離職，依法在預計離職日前20天預告公司，但公司請我隔天就不需要來上班。\r\n請問我可以堅持做滿這20天，並請領20天的薪水嗎？\r\n如果公司不同意要我隔天離開，會變成公司資遣我嗎？",
        "label": "勞動基準法第11條,勞動基準法第13條,勞動基準法第16條,勞動基準法第17條,勞動基準法第20條,勞動基準法第22條"
    },
    {
        "id": 490,
        "title": "什麼情況下政府機關可以蒐集人民個資？蒐集到的個資之後可以拿來做其他運用嗎？",
        "question": None,
        "label": "個人資料保護法第15條,個人資料保護法第16條"
    },
    {
        "id": 23,
        "title": "可以在網路賣快篩或血氧機嗎？",
        "question": "有看到新聞說不可以在網路賣快篩或血氧機，如果在網路賣會被罰嗎？",
        "label": "醫療器材管理法第11條,醫療器材管理法第13條,醫療器材管理法第70條"
    },
    {
        "id": 333,
        "title": "未成年車手案子已判假日輔導，目前被害人提高吿，少年17歲 這樣家長要連帶賠償嗎?想了解關於賠償的部分",
        "question": None,
        "label": "民法第187條"
    },
    {
        "id": 549,
        "title": "夫妻剩餘財產分配請求權",
        "question": "夫與前妻有兩名子女，若夫過世其前妻的子女有權利向現任生存配偶要求繼承婚後剩餘財產的差額嗎？前妻的子女有剩餘財產分配的請求權嗎？（假設生存配偶的資產大於夫）",
        "label": "民法第1030條之1"
    },
    {
        "id": 344,
        "title": "我參加區公所的活動而受傷，腳蓋骨斷掉(骨折)，區公所辦活動無加保險，而和廠商互踢責任，不賠我醫療費，",
        "question": "我參加區公所的活動而受傷，腳蓋骨斷掉（骨折），區公所辦活動無加保險，而和廠商互踢責任，不賠我醫療費，我已告到法院，區公所有請律師要我舉証？我不懂，我是在參加的活動中受的傷，是里長太太打電話給救護車送我去醫院的，我不懂為何法官 駁回我的訴求？我要提上訴？到高院，",
        "label": "國家賠償法第2條,國家賠償法第3條"
    },
    {
        "id": 155,
        "title": "受搜索人被羈押後，警察可持搜索票至家中搜索嗎？",
        "question": "如題，求解答",
        "label": "刑事訴訟法第128條,刑事訴訟法第128條之2,刑事訴訟法第130條,刑事訴訟法第131條,刑事訴訟法第131條之1"
    },
    {
        "id": 575,
        "title": "這樣算二房東嗎？是否合法？",
        "question": "未來事業規劃的一塊是想做空間出租，例如：拍攝（供網拍或直播）、教學空間等，請問如果向房東承租後再做這些行為也屬二房東行為嗎？\n\r\n如果事先徵求房東同意，是否就是合法使用呢？",
        "label": "民法第443條,租賃住宅市場發展及管理條例第3條,租賃住宅市場發展及管理條例第9條"
    },
    {
        "id": 308,
        "title": "雇主因應值班需求挪移例假日 休息日",
        "question": "原本是一到五上班的正常日班，也是無法申請變形工時的行業，但一個月需要值班一次六日。於是在值班的那周，雇主將我星期天的例假日提前到星期五，星期六設定我為正常上班日，星期天則設定我為休息日（但我還是值班），接到客戶電話就必須出勤，並且認定星期天就是我的休息日，服務客戶出勤再申請加班費。下星期一照常上班。我會有這麼大的疑問是因為我覺得我原本週休二日，竟然只休星期五，但是六日卻要幫公司值班，無法申請一整天的加班費，也無法取得一天補休。",
        "label": "勞動基準法施行細則第7條,勞動基準法第36條"
    },
    {
        "id": 855,
        "title": "加重詐欺",
        "question": "我想請問一下未滿十八歲的小孩被牽去當車手現在被法官送到收容所能有什麼辦法能讓小孩儘快出來～原本法官說要給小孩一個教訓送去收容所幾天就讓他出來了～可是現在已經半個月了還是不讓他出來～請問一下能有什麼辦法可以解決方案的～",
        "label": "少年事件處理法第26條"
    },
    {
        "id": 381,
        "title": "單純騎士戴安全帽，搭載未戴安全帽者。是否構成警察職權行使法6-8條盤查要件？",
        "question": None,
        "label": "警察職權行使法第8條,道路交通管理處罰條例第31條"
    },
    {
        "id": 552,
        "title": "領養血親與姻親的條件",
        "question": "媽媽計畫讓她在緬甸的妹妹和妹妹的兒子來台定居，首先想到孩子能用領養的方式，問題：必須有在台購房證明，還是用薪資和工作證明就足夠了？\n問題：是否能讓家中老人領養成年人？老人需要財力證明還是被領養人？",
        "label": "涉外民事法律適用法第54條"
    },
    {
        "id": 737,
        "title": "防治跟防制有什麼不同呢？",
        "question": "法條名稱有時候用「防治」，有時候是「防制」，請問有什麼不同嗎？\n\r\n我看的的法條是：\r\n1. 校園性侵害性騷擾或性霸凌防治準則\r\n2. 性騷擾防治法\r\n3. 校園霸凌防制準則",
        "label": "性別平等教育法第36條,性別平等教育法第36條之1,教育基本法第8條"
    },
    {
        "id": 964,
        "title": "甲擁有一棟附有庭院的房子，若乙將空拍機開到甲的庭院上空，甲是否能將空拍機擊落？",
        "question": None,
        "label": "民法第184條,民法第767條"
    },
    {
        "id": 208,
        "title": "被罵名譽權受損，可以要求在IG、FB或Dcard道歉嗎？",
        "question": "對方在網路上用不實的言論中傷我，向法院提告，除了可以請求賠錢，可以要求對方在網頁上道歉嗎？例如在IG、FB或Dcard。",
        "label": "民法第184條,民法第195條"
    },
    {
        "id": 371,
        "title": "詢問我和女友的親等問題",
        "question": "我的女友，是我的媽媽，的姐姐（我的二姨），的丈夫（二姨丈），的姐姐，的女兒。這是幾親等，這樣我們能結婚嗎？",
        "label": "民法第967條,民法第968條,民法第969條,民法第983條"
    },
    {
        "id": 323,
        "title": "線上私人小班制英文課程，開課前可退費嗎？",
        "question": "是私人線上視訊小班制課程，大約在開課前3-4週時報名繳一半學費，當初並沒有提到不能退費，開課前2週提出要退費是可以退費的嗎？對方拒絕退費的話可以怎麼申訴呢？",
        "label": "消費者保護法第17條,消費者保護法第43條,短期補習班設立及管理準則第24條,短期補習班設立及管理準則第2條,短期補習班設立及管理準則第30條,補習及進修教育法第6條,補習及進修教育法第9條"
    },
    {
        "id": 560,
        "title": "都市更新政府補助款運用",
        "question": "請問都市更新會成立後申請之政府補助款，理監事可以自行直接給廠商不入帳且不計入總成本內嗎？",
        "label": "都市更新會設立管理及解散辦法第30條,都市更新會設立管理及解散辦法第31條,都市更新會設立管理及解散辦法第5章"
    },
    {
        "id": 894,
        "title": "外送員闖入家中，是否可以尋求法律協助？",
        "question": "外送平台日益興盛，許多年輕人都會利用外送餐點取餐，若在買方開門取餐後，外送員心懷不軌闖入家中，但因是買方自行開門，是否仍可尋求法律上協助，予以提告？",
        "label": "中華民國刑法第306條,中華民國刑法第308條,刑事訴訟法第237條"
    },
    {
        "id": 462,
        "title": "派遣人員染疫",
        "question": "請問時新派遣人員染疫依照勞動部新規定可請病假，  其病假薪資應由要派公司給付或是派遣公司給付？\r\n如由要派公司給付可否向派遣公司追討病假期間之薪資？",
        "label": "勞動基準法第22條之1,勞動基準法第2條"
    },
    {
        "id": 832,
        "title": "腳踏車到底要照著什麼騎勒？！",
        "question": "如果沒有腳踏車道，騎在人行道會被處罰嗎？\r\n如果沒有專用紅綠燈，腳踏車要遵照行人還是車輛紅綠燈呢？",
        "label": "道路交通管理處罰條例第74條,道路交通管理處罰條例第69條"
    },
    {
        "id": 430,
        "title": "實體門市販售瑕疵品無法退貨",
        "question": "您好，請教您：\r\n在實體門市購買了一組室內話機，拆封使用後發現子母機均有明顯瑕疵，購買7天內回到門市提出退貨。\r\n門市堅持實體販售不能退貨，但在網路查詢瑕疵品是可以辦理退貨，請問要如何向門市再次提出呢？",
        "label": "民法第359條,消費者保護法第19條"
    },
    {
        "id": 787,
        "title": "政府限制中國電影進來臺灣放映的依據是什麼？",
        "question": "除了中國電影以外，我們對其他國家的電影進入臺灣，有數量或其他任何限制嗎？\n\r\n雖然中國與臺灣之間關係確實是政治問題，但法律上是否有必要每年限制10部片呢？\r\n如果擔心中國對臺灣的攻勢，在電影上，有沒有除了數額限制以外的方式可以解決？\r\n這樣的限制，它的法律依據是什麼？有足夠的理由可以支撐這樣的限制嗎？這樣的數額限制，其實除了限制了片商的財產權以外，是不是也限制了言論自由？",
        "label": "中華民國憲法第23條,中華民國憲法第11條,臺灣地區與大陸地區人民關係條例第21條"
    },
    {
        "id": 946,
        "title": "我想請問一下，因為傷害罪收到法院的【刑事簡易判決】還可以跟對方和解嗎？和解後，對方可不可以撤回告訴？",
        "question": None,
        "label": "刑事訴訟法第238條,刑事訴訟法第449條"
    },
    {
        "id": 49,
        "title": "請問拉頭髮會成立傷害罪嗎",
        "question": "因為去年小舅舅過世 與她前妻發生爭執 拉她頭髮 驗傷單只有頭皮紅腫 對方和解金要30萬 不和解 會有什麼發展",
        "label": "中華民國刑法第277條,中華民國刑法第304條,民法第184條"
    },
    {
        "id": 289,
        "title": "網友在直播上鼓動直播主自殺，會犯加工自殺罪嗎？",
        "question": None,
        "label": "中華民國刑法第275條"
    },
    {
        "id": 506,
        "title": "這樣的法官算是有「曉諭當事人」或「行使闡明權」嗎？",
        "question": "我們因為旅遊時跟旅行社發生糾紛，進入了調處程序。\r\n調處時，旅行社承諾賠償『王品牛排餐券』6張（等值現金8,100元），調處紀錄表卻將「王品牛排餐券」記載為「西堤餐券」。\r\n之後我們收到旅行社寄送的「精選套餐乙客518元」西堤餐券6張（價值3,108元）。我們告到法院，法官說這叫「處分權主義」，只問我們要不要和解，卻不告訴我該怎麼爭取，最後還判我們敗訴。\r\n請問法官算是有「曉諭當事人」或「行使闡明權」嗎",
        "label": "強制執行法第4條,民事訴訟法第199條,民事訴訟法第377條,民事訴訟法第380條,民事訴訟法第436條之14,民事訴訟法第436條之18,民事訴訟法第436條之23,民事訴訟法第436條之24,民事訴訟法第436條之8,民法第153條,民法第736條,民法第738條"
    },
    {
        "id": 548,
        "title": "老舊公寓共用管",
        "question": "本人三樓住戶，因洗完衣服後，一樓住戶家裡會漏水，因此一樓住戶有找水電來看，水電說了是共用管破裂導致漏水，破裂部分為二樓與一樓之間的管路，五樓住戶以前就從頂樓外接水管出去，二樓為商辦也沒使用到那條共用管，因此一樓住戶發現他們家漏水就找我們三樓和四樓的，要求我們兩戶把洗衣機那接的管路外接出去，就不會使用到共用管，一樓就不會再樓水﹒.﹒.這合理嗎？",
        "label": "公寓大廈管理條例第3條"
    },
    {
        "id": 589,
        "title": "被詐騙了怎麼辦",
        "question": "我一個朋友在網路上認識一名男子，其聲稱可以教她「外幣匯率」，因此她傻傻的就跑去匯了5000台幣不等給對方的帳戶。\n\n現在警方已經受理報案了，做了筆錄也有拿到報案證明單。但我朋友她有身心障礙手冊，承辦員警並不知情，在詢問過程中未提及可以有家人（直系一等親）陪同製作警訊筆錄。\n\n她和我都很擔心，會不會再做第二次警訊筆錄。然而，警方抓不到人還好，但人抓到了之後要上地檢署開偵查庭，而偵查庭我畢竟是友人，所以不得介入。\n我朋友很緊張（對於偵查庭的部分）\n我也有告訴她一些關於偵查庭上的SOP\n\n我這邊也有法扶資源，但我還是想問一下前輩們的建議、看法。\n\n謝謝！\n\n我想問，有關於她這樣子的情況，",
        "label": "刑事訴訟法第236條之1"
    },
    {
        "id": 260,
        "title": "國有地上，出現有牌機車占位，汽車車主擅自移動機車，請問有違法律行為?",
        "question": None,
        "label": "中華民國刑法第304條,中華民國刑法第320條,中華民國刑法第354條,民法第179條,民法第184條,道路交通安全規則第112條"
    },
    {
        "id": 666,
        "title": "請問檢察官偵查中可以把扣押到的東西拍賣嗎？",
        "question": "如果案件還沒被法官判刑的話，請問偵查中的檢察官可以把扣押到的東西拿去拍賣嗎？\n\n前幾天看到這個新聞：〈檢扣詐騙集團名車即時變價 12月全面囑託執行署拍賣〉，https://news.ltn.com.tw/news/society/breakingnews/3695919 ，好像提到的確可以先把扣到的東西拿去拍賣。\n但想知道的是，還沒判決確定的話，為什麼可以把扣押到的東西就先拿去拍賣呢？　謝謝",
        "label": "刑事訴訟法第141條"
    },
    {
        "id": 101,
        "title": "我把別人弄傷，對方沒有提告，談和解時該怎麼做以免被害人事後提出刑事告訴？",
        "question": "我小心把別人弄傷（輕傷），對方沒有提告，雙方有希望達成和解，我應該怎麼做，才能避免被害人事後提出刑事告訴？",
        "label": "中華民國刑法第277條,中華民國刑法第287條,刑事訴訟法第238條,刑事訴訟法第253條之1"
    },
    {
        "id": 277,
        "title": "請問要求醫療人員或是公務人員在COVID-19期間，出國需要報備或是不能去旅遊警示國家，法律依據是什麼？",
        "question": "想繼續詢問跟COVID-19相關的問題。\n\n這幾天陸續看到中央流行疫情指揮中心要求醫療人員原則上要待在臺灣，例外報備後才能出國的消息（ https://www.cna.com.tw/news/ahel/202002230161.aspx ）。\n另外也看到各地方縣市機關，要求公務員不能前往旅遊警示國家的消息（ https://www.cna.com.tw/news/firstnews/202002220251.aspx ）。\n不知道這兩個決定的相關的法律依據是什麼？\n\n把「防疫」、「職業」以及「入出境」這三個因素一起考量，是正當的原因嗎？\n又如果是正當的原因，可以限制醫療人員或公務員到什麼程度？限制旅遊警示國家一律都不能去，或是直接原則上各國都不能去例外報備同意才可去，是合法的決定嗎？\n如果醫療人員與地方機關的公務員還準備要出國，海關會把他們擋下來嗎？如果海關沒有擋下來，醫療人員與地方機關的公務員會面對什麼結果？",
        "label": "醫師法第24條"
    },
    {
        "id": 70,
        "title": "我在學校受到霸凌，畢業後還可以提起調查程序，並請求道歉、賠償嗎？",
        "question": "我在學校連續2年受到同學惡作劇排擠、藏匿我得物品，當下覺得沒有很嚴重，也沒有跟任何人說。\r\n畢業後進入新學校變得非常害怕與人相處，才意識到之前自己應該是被霸凌了。\n\r\n請問我在畢業離開學校後，還能夠提起調查程序，並請求道歉、賠償嗎？",
        "label": "中華民國刑法第239條,中華民國刑法第277條,中華民國刑法第287條,中華民國刑法第314條,刑事訴訟法第237條,少年事件處理法第3條,少年事件處理法第42條,少年事件處理法第5條,校園霸凌防制準則第20條"
    },
    {
        "id": 233,
        "title": "放無薪假薪水低於基本工資",
        "question": "我是領基本工資的勞工\r\n近來公司因為自身問題而提出無薪假問題\r\n為了繼續工作 我也填選同意無薪假\r\n但是薪水卻低於基本工資這樣公司是否有違反\r\n我能申訴嗎？",
        "label": "勞動基準法第21條,勞動基準法第27條,勞動基準法第79條"
    },
    {
        "id": 676,
        "title": "車子被拖吊車主直接於拖吊場牽出來構不構成犯罪？",
        "question": None,
        "label": "中華民國刑法第138條"
    },
    {
        "id": 901,
        "title": "家人無故登入私人電腦",
        "question": "前幾天出遠門，電腦沒上鎖，家人擅自使用我的私人電腦並登入我的google帳號瀏覽資料，請問若要提告的話會成立嗎？",
        "label": "中華民國刑法第358條,中華民國刑法第363條,刑事訴訟法第232條,刑事訴訟法第237條,刑事訴訟法第242條"
    },
    {
        "id": 198,
        "title": "關於年終獎金問題",
        "question": "您好：\r\n想請教幾個有關於年終獎金的問題～\r\n請問依照法律規定，公司一定要發年終獎金嗎？如果年前向公司提離職，還能夠領到年終獎金嗎？\r\n謝謝～",
        "label": "勞動基準法第2條"
    },
    {
        "id": 86,
        "title": "持續不斷多次在公共場合用手機拍攝我！",
        "question": "請問，我是大樓管理員（只有我一人），每天都坐在出入口櫃檯內\r\n！但，有位住戶，只要出入大樓就用手機對我錄影（不管我在做什麼，而且我移動鏡頭也是跟著我移動）明顯的就是在拍攝我！\n\r\n請問，這樣是否有構成妨害秘密罪，或是侵害肖像權？\n\r\n備註：我有請大樓管委會幫忙調取監控畫面存檔！",
        "label": "中華民國刑法第315條之1,民法第184條,民法第18條,民法第195條,跟蹤騷擾防制法第18條,跟蹤騷擾防制法第3條,跟蹤騷擾防制法第4條,跟蹤騷擾防制法第5條"
    },
    {
        "id": 1139,
        "title": "偽證罪是否可以成立",
        "question": "交通違規 如原有行車紀錄器等證物，卻刻意刪除檔案，是否構成湮滅證據? <刑法第165條>",
        "label": "中華民國刑法第164條,中華民國刑法第165條,中華民國刑法第168條,中華民國刑法第169條,中華民國刑法第185條之4,中華民國刑法第276條,中華民國刑法第277條,道路交通管理處罰條例第60條,道路交通管理處罰條例第62條"
    },
    {
        "id": 296,
        "title": "薪資條可以跟前公司要嗎",
        "question": "請問薪資條我可以跟前公司要從入職到離職嗎？ 這是合法的嗎？ 如果不合法，我可以跟那個政府機構投訴？謝謝",
        "label": "勞動基準法第23條"
    },
    {
        "id": 1131,
        "title": "17歲的小情侶，偷嚐禁果～懷孕了。該怎麼辦？",
        "question": "男生女生都滿17歲了，女方已經懷孕四個多月。 請問這一對小情侶會構成哪些罪責？\r\n其雙方父母會面臨到哪些法律問題呢？",
        "label": "中華民國刑法第227條,民法第1086條,民法第12條,民法第980條,民法第981條"
    },
    {
        "id": 286,
        "title": "肇事者做完筆錄後避不見面後由公司雇主代為調解",
        "question": "我直線行駛被貨車違規左轉撞傷，初判結果出來雙方均無照，事後調解只有貨車雇主出面，但雇主那方只表示貨車司機無照他們不知情，事後貨車司機也無故離職，雇主只願賠償6成賠償，那我該怎麼做",
        "label": "民法第188條"
    },
    {
        "id": 210,
        "title": "請問真的有依刑法第246條被法院判有罪成立的例子嗎？",
        "question": "前幾天在新聞裡看到警方依刑法第246條公然侮辱壇廟罪移送一位婦人。\n\n請問為什麼刑法會規定第246條：「I 對於壇廟、寺觀、教堂、墳墓或公眾紀念處所，公然侮辱者，處六月以下有期徒刑、拘役或三百元以下罰金。II 妨害喪、葬、祭禮、說教、禮拜者，亦同。」呢？\n真的有人因為這條規定而被判有罪嗎？\n\nhttps://udn.com/news/story/7320/4021187",
        "label": "中華民國刑法第185條之4,中華民國刑法第246條"
    },
    {
        "id": 81,
        "title": "想回家照顧生病的父親，可以跟公司申請留職停薪嗎？",
        "question": "父親年紀大了，之前不小心受傷，需要有人幫忙照顧大約半年。可是他住在別的縣市，沒辦法同時上班又每天回去照顧他，請假的話家庭照顧假、特休也不夠用，但很滿意現在的工作不想辭職，請問我可以跟公司申請留職停薪嗎？",
        "label": "性別平等工作法第16條,性別平等工作法第21條"
    },
    {
        "id": 355,
        "title": "提起訴願再審會暫停提起行政訴訟的期間嗎",
        "question": "如題，不服訴願決定得在收受訴願決定後三十日內提起再審，二個月內提起行政訴訟。在三十日內提起再審申請的話，二個月的提起行政訴訟期間會停止計算或可以回復原狀嗎？",
        "label": "訴願法第97條"
    },
    {
        "id": 1094,
        "title": "因應COVID-19疫情（三）疫苗接種假、勞工權益、移工權益，哪些是我需要知道的法律問題？",
        "question": None,
        "label": "中華民國刑法第304條"
    },
    {
        "id": 974,
        "title": "請問被以洗錢防制判6個月，能申請社會勞動服務嗎",
        "question": None,
        "label": "中華民國刑法第41條"
    },
    {
        "id": 618,
        "title": "降職減薪",
        "question": "您好！因第一次發生這樣的情形不知如何處理，因我擔任組長已5-6年左右，且有晉升簽呈，期間我並沒有犯重大過錯、影響日常生產或工作能力不足無法勝任，新廠長（老闆的親戚）有找我談說要在觀察我3個月，若她認為不行就換人，純粹只是公司想要降職減薪去除拿掉組長一職及津貼，請問若公司以因為 成本考量 人事考量 部門縮編 為由說明會做調整是正常的，請問這樣不知可如何回應？若我拒絕降薪協調不成而公司仍執行降薪，我該如何處理？",
        "label": "勞動基準法第10條之1"
    },
    {
        "id": 652,
        "title": "抽電子煙有無違法??",
        "question": "如果電子煙違法，為什麼還可以開實體店面販售電子煙？禁止運輸進口那實體店面為什麼可以進口？",
        "label": "毒品危害防制條例第10條,毒品危害防制條例第11條,毒品危害防制條例第11條之1,毒品危害防制條例第5條,菸害防制法第14條,菸害防制法第2條,菸害防制法第30條,菸酒管理法第3條,藥事法第20條,藥事法第22條,藥事法第2條,藥事法第4條,藥事法第69條,藥事法第6條,藥事法第82條,藥事法第83條,藥事法第91條,行政程序法第159條"
    },
    {
        "id": 361,
        "title": "發放或販賣以知名動畫電影公司正版授權之造型模具製成食品， 是否涉及著作權與商標權侵害。",
        "question": "若於園遊會擺攤時，販賣以知名動畫電影公司「正版授權」之造型模具製成餅乾、吐司、蛋糕等甜點，是否涉及著作權與商標權侵害？\r\n　　於網路檢索的過程中亦發現相關新聞：「雞蛋糕拚有型　侵權卡通模具恐挨告」，文中提及：「若模具未經代理商授權，要是認定有侵權行為，業者恐怕會挨告。」但若以原公司「自身正版授權」之模具所製成之產品，進行販賣或發放的行為是否涉及著作權法之「重製」、「散布」或涉及商標侵權爭議呢？",
        "label": "商標法第35條,商標法第68條"
    },
    {
        "id": 435,
        "title": "颱風天把窗戶吹落，砸傷路人，是誰要負責？",
        "question": "颱風天把住戶裝牢的窗戶吹落、好端端的行道樹吹倒，砸傷路人，路人可以向誰要求賠償？\r\n什麼樣的傷害才能申請國賠？",
        "label": "國家賠償法第2條,國家賠償法第3條,民法第184條"
    },
    {
        "id": 558,
        "title": "我17歲 男朋友16歲 可以結婚嗎",
        "question": "明年1／1修法之後 本人就不用監護人同意就可以結婚了 但是明年男朋友才17 這樣需要監護人同意嗎？",
        "label": "民法第12條,民法第980條,民法第981條,民法第989條,民法第990條"
    },
    {
        "id": 542,
        "title": "付費活動的安全條款提及之安全檢查疑問",
        "question": "一場付費的封閉性活動（須購買門票才可入場）中，在公開揭露的安全規範中有下列兩點：\r\n1.所有人士、手提包、衣著、包裹、車輛（含車廂）及其他物品均可能需在活動入口處及活動場域內接受篩查／安全檢查。\n\r\n 2.為維持活動安全，所有參與活動者的入場行李、車輛（含車廂）均需在活動入口處接受安全檢查。\n\r\n想詢問下列問題：\n\r\n1.在上述條款已事前揭露後，買方購買入場門票的狀況下，是否等於活動方能以契約約定模式，要求買方遵守安全規範？\n\r\n2.上述安全規範是否有與現行法律相牴觸，不構成可實行的部分？\n\r\n3.若活動方要實施上述安全檢查，是否需有第三方或具有公權力等單位進行？\n\r\n4.如何避免活動方在實施安全檢查時，如何避免活動方的無限度的篩查，適時的主張與保護自己的權利呢？\n\n\r\n謝謝各位答覆！",
        "label": "民法第71條,民法第72條,民法第247條之1"
    },
    {
        "id": 1063,
        "title": "移動機車，是否構成強制罪",
        "question": "請問本人機車停在未畫（白線紅線黃線）的大樓門口下（停放是政府土地），因一樓住戶要停車方便，被一樓住戶挪動本人我的機車，是否有構成強制罪",
        "label": "中華民國刑法第304條,中華民國刑法第354條,中華民國刑法第320條,中華民國刑法第277條,中華民國刑法第277條,道路交通管理處罰條例第56條"
    },
    {
        "id": 410,
        "title": "疫情期間，地方政府對外出沒有配戴口罩民眾開罰時，可以視具體個案情況，決定是否處罰、處罰多重嗎？",
        "question": "COVID-19疫情警戒第3級期間，外出沒有配戴口罩的民眾會被處罰。\r\n請問執法機關要先勸導才能處罰嗎？可以依照具體個案情況（例如：戶外工作者用餐時、居無定所的遊民），決定是否開罰、處罰金額嗎？",
        "label": "傳染病防治法第37條,傳染病防治法第70條"
    },
    {
        "id": 827,
        "title": "什麼是「實質法規」？",
        "question": "我查資料的時候，看到有一些規定被政府法令資料庫歸類為「實質法規」。\r\n丟到google後，跳出來第一個結果是「實質意義之法規命令（以下簡稱實質法規命令）法制作業規範」。\n\r\n請問「實質法規」就是「實質法規命令」嗎？什麼是「實質法規命令」？謝謝。",
        "label": "中央法規標準法第五條,中華民國憲法第二十三條,懲治走私條例第2條,行政程序法第150條,行政程序法第152條"
    },
    {
        "id": 113,
        "title": "僑生前三年五月被判緩起訴三年",
        "question": "我是僑生前三年五月被判緩起訴三年，現在決定回台灣唸書，請問我能夠辦到留學簽證嗎，居留證上有問题嗎 真的是有點擔心 請各位幫幫忙 緩起訴究竟會留前科嗎？",
        "label": "入出國及移民法第18條,入出國及移民法第36條,外國護照簽證條例第12條,外國護照簽證條例第1條,外國護照簽證條例第5條"
    },
    {
        "id": 812,
        "title": "美容服務問題",
        "question": "當初因為地點近，選擇走路五分鐘的美容服務，且購買32堂課，才做到第三堂竟然說她們要搬家，搬到市區，等於是我要開車才能到還要花停車費！我真的不大高興，我說當初就是看地點近才買課程，我可以要求退費嗎？",
        "label": "消費者保護法第17條,消費者保護法第43條"
    },
    {
        "id": 628,
        "title": "公司可以借錢給員工嗎？",
        "question": "聽說公司不可以隨便把錢借給別人？如果是自己的員工來借，可以借給他嗎？有哪些要注意的？",
        "label": "公司法第15條"
    },
    {
        "id": 376,
        "title": "管委會委員的選舉 不具區權人身份也沒有居住事實，是否可參加",
        "question": "問題：雖然公寓大廈管理條例寫『住戶』可擔任並參加委員選舉 \r\n但管委會要如何核實委員參選人的『住戶』身份，\r\n若登記人非區權人，沒有居住事實 \r\n但若與區權人協議簽訂假租約，管委會有任何法律依據主張其非『住戶』資格 而駁回他的參選登記嗎？",
        "label": "公寓大廈管理條例第29條"
    },
    {
        "id": 694,
        "title": "房客違約，房東怎麼辦？",
        "question": "房客違約養寵物，搬離時遺留雜物及寵物氣味、地板很髒。可否追討清潔費、搬運雜物費？",
        "label": "民法第432條"
    },
    {
        "id": 846,
        "title": "當舖可年利息30%，保管質押物也可以收費，這樣跟民法16%利息上限不同規定，有什麼特別原因嗎？",
        "question": "當舖借錢給一般民眾，除了會要求借款人拿物品質押，還可以要求最高年利率30％，另外還有倉棧費5％（以上看到當鋪法規定），希望可以討論下面問題：\n\r\n1 當舖法最高年息30％比民法規定16％更高，這樣立法有特殊原因嗎？\n\r\n2 倉棧費5％在當舖法中只規定上限數額，沒有規定收取的頻率，請問實務是如何認定『可以收取的倉棧費』。如果每個月都可以收取一次5％，那累積到一年就是60％，超過利息上限30％，這樣好像不太合理。",
        "label": "中華民國刑法第344條,民法第205條,當舖業法第11條"
    },
    {
        "id": 382,
        "title": "求職廣告上寫到員工未經公司同意不可以兼職做其他工作，請問這樣合法嗎？",
        "question": "求職廣告上寫：「任何員工未事先經過公司書面同意，不可以於下班時間在其他公司兼職。」\n\r\n下班時間應該是員工私人時間，請問這樣的工作規則合法嗎？",
        "label": "勞動基準法第70條,勞動基準法第71條"
    },
    {
        "id": 432,
        "title": "擅自剪別人的頭髮會犯法嗎？",
        "question": "之前看到一則新聞：https://news.cts.com.tw/cts/society/202010/202010282018612.html\n報導說有人在捷運站裡面偷剪掉別人的頭髮，新聞裡有去採訪律師，律師是說會有刑法277條的問題。是很可怕沒錯啦，但好奇的是剪掉頭髮跟指甲之類的東西又不會痛，這樣算是有「傷害」到人嗎？",
        "label": "中華民國刑法第277條,民法第184條,民法第195條"
    },
    {
        "id": 1147,
        "title": "請問事務所的受僱律師、行政同事加班可以領加班費嗎？",
        "question": "請問勞動檢查會檢查到律師事務所、會計師事務所嗎？",
        "label": "勞動基準法第24條,勞動基準法第2條,勞動基準法第30條,勞動基準法第30條之1,勞動基準法第32條之1,勞動基準法第79條"
    },
    {
        "id": 711,
        "title": "有關課程退款問題",
        "question": "我們公司是非營利組織，開設了2天期的課程。\r\n有學員於開課前5天取消上課，我們依報名網站所公告「退費辦法」進行退費（退7成報名費）\r\n然而，學員拿「短期補習班設立及管理準則」來爭論，要求我方收取的手續費不得超過＄1000。\r\n因為＄1000無法支付相關課程作業成本。\r\n此外，我們在報名網頁皆公告 退款辦法，\r\n是否可依據我方公告的辦法執行。\r\n謝謝",
        "label": "短期補習班設立及管理準則第2條,短期補習班設立及管理準則第7條,補習及進修教育法第6條"
    },
    {
        "id": 107,
        "title": "支薪",
        "question": "派遣員工至O公司上班，因適應不良，報到2小時即離職，O公司不願支薪，要求派遣公司自行吸收，此時O公司與派遣公司會有何法律問題嗎？",
        "label": "勞動基準法第22條之1,勞動基準法第2條"
    },
    {
        "id": 109,
        "title": "特休、加班後選擇補休，兩種休假沒有休完的話，該如何處理呢？",
        "question": "特休、加班後選擇補休，兩種休假沒有休完的話，該如何處理呢？\r\n1. 可以休假的期限一樣嗎？可以延期嗎？\r\n2. 如果到最後期限還是沒有休完，要換算成薪水，計算方式一樣嗎？",
        "label": "勞動基準法施行細則第22條之2,勞動基準法施行細則第24條,勞動基準法施行細則第24條之1,勞動基準法第24條,勞動基準法第32條之1,勞動基準法第38條"
    },
    {
        "id": 467,
        "title": "請問受雇於公司，公司可以請員工改加入職業工會去投保勞健保嗎？",
        "question": "如果員工要受雇於特定的公司，一般應該都是直接透過公司去保勞健保的樣子。\r\n不過也有聽過加入工會就可以保勞健保的說法。\n\r\n想知道公司可以改請員工加入職業工會去辦理勞健保嗎？\r\n如果真的改進入職業工會去保勞健保，我或是公司會有什麼問題嗎？\n\r\n謝謝",
        "label": "全民健康保險法第15條,全民健康保險法第27條,勞工保險條例第15條,勞工保險條例第6條,就業保險法第5條"
    },
    {
        "id": 1080,
        "title": "法律及法規命令條號名稱用法差異？",
        "question": "初入法律的世界，在看法典時有一些疑問。根據中標法第10條第2項之規定，若法規有增加時得在條文後冠以之一、之二等條次，例如：勞基法第9條、第9條之1。\r\n但是在法規命令的部分呈現方式不一致，例如：勞基法施行細則第7條、第7-1條。\n\r\n疑惑的點在於：\r\n1.唸法上、功能上會有差異嗎？是應該唸勞基法施行細則第七條之一還是勞基法施行細則第七之一條才對呢？\n\r\n2.觀察下來，法律位階的條文都屬第XX條之一、第xx條之二，不會在法律位階條文上出現第xx-1條、第xx-2條這樣的方式；法規命令位階的則相反。\n\r\n求解釋謝謝🙏",
        "label": "勞動基準法第80條之1"
    },
    {
        "id": 377,
        "title": "國民年金資格?",
        "question": "退勞工保險且退休金已請領，年紀仍小於65歲， 之後就沒有申請任何保險，是否可申請國民年金？",
        "label": "國民年金法第30條"
    },
    {
        "id": 218,
        "title": "法院開庭也可以視訊進行嗎？",
        "question": "今天有看到新聞說疫情如果升級，法院可能會採用視訊的方式審理：https://www.cna.com.tw/news/aipl/202105120137.aspx\n所以開庭也可以用視訊的方式進行嗎？刑事或民事案件都可以視訊開庭嗎？",
        "label": "刑事訴訟法第177條,民事訴訟法第211條之1,民事訴訟法第305條,民事訴訟法第324條"
    },
    {
        "id": 631,
        "title": "我修繕房子～工人集體偷竊～有攝影機存証～不知道如何處理",
        "question": "修繕房子～工人囂張集體偷竊我家的商品",
        "label": "中華民國刑法第320條,刑事訴訟法第228條,刑事訴訟法第230條,刑事訴訟法第231條"
    },
    {
        "id": 481,
        "title": "關於「酒駕」這個詞，是否等於違法違規？",
        "question": "有人在網路文章寫說「酒駕」，說他這是違法違規行為，他卻反而爭論酒駕沒超過酒測值就不是違法違規。但我查詢結果，酒駕通常都跟已經超過酒測值的行為聯貫再一起，所以在法律上，酒駕這兩個詞應該就是違規？",
        "label": "中華民國刑法第185條之3,中華民國刑法第1條,道路交通安全規則第114條,道路交通管理處罰條例第35條"
    },
    {
        "id": 915,
        "title": "任意在網路公佈他人隱私，可能觸犯什麼法律問題？",
        "question": "A任意在網路上向他人公佈B的名字、就讀學校、居住地 區域、Facebook 及私人網站如Instagrams、Twitter，請問A這樣子可能會觸犯到什麼法律問題？",
        "label": "個人資料保護法第19條,個人資料保護法第29條,個人資料保護法第2條,個人資料保護法第41條,個人資料保護法第47條"
    },
    {
        "id": 989,
        "title": "補休能自己選擇時間嗎?",
        "question": "如題，目前我在中部某國營醫院上班，由於單位人手不足，時常加班，但進入農曆鬼月後明顯的病人數下降，此時單位主管卻強迫我們補休，我們辛苦加班後安排自己補休假的行程，卻因為醫院強迫我們休假，因而補休時數減少，導致行程無法如期。\n\r\n此強迫意思是，本該上班日，突然被告知因為病人數少，而被改為off，且並未經過我們的同意，就強迫我們使用加班補休時數，甚至有同仁備強迫使用特休，請問這樣在勞基法裡是合理的嗎？",
        "label": "勞動基準法第32條之1,勞動基準法第38條,勞動基準法第79條"
    },
    {
        "id": 970,
        "title": "同意、承諾、授權等用語相同嗎？",
        "question": "在民法中，同意、承諾的意思一樣嗎？\r\n民法第４４３條第１項：「承租人非經出租人承諾，不得將租賃物轉租於他人﹒.﹒.﹒.」\r\n民法第５４３條：「委任人非經受任人之同意，不得將處理委任事務之請求權，讓與第三人。」\n\r\n在商標法中，同意、授權的意思一樣嗎？\r\n例如：商標法第３５條第２項：「除本法第三十六條另有規定外，下列情形，應經商標權人之同意﹒.﹒.﹒.」\r\n商標法第３９條第１項：「商標權人得就其註冊商標指定使用商品或服務之全部或一部指定地區為專屬或非專屬授權。」",
        "label": "民法第167條,民法第52條,民法第77條,民法第79條"
    },
    {
        "id": 947,
        "title": "所謂的「勞動三權」，具體包括哪些事項？有法條依據嗎？在憲法基本權理論下，怎麼去理解勞動三權？",
        "question": "看過網路上一些介紹，還是不太清楚「勞動三權」具體內容到底有哪些，而這些權利在法律層次的依據在哪裡？是否可以舉出過去實際落實勞動三權的例子？\r\n也想知道，到底所謂的勞動三權，要怎麼與憲法基本權理論相結合？勞動三權憲法上的依據，是工作權？抑或是結社權，或是其他基本權？",
        "label": "中華民國憲法第14條,中華民國憲法第153條,中華民國憲法第15條,中華民國憲法第22條,中華民國憲法第23條"
    },
    {
        "id": 44,
        "title": "請問親權與扶養義務的關聯性是什麼？",
        "question": "請問對小孩享有親權，是否包括對小孩負擔扶養義務呢？\n\r\n有可能發生對小孩無親權，但還是要支付小孩成長所需費用的責任的情況嗎？\r\n或是有可能發生對小孩有親權，但不用支付小孩成長所需費用、不用負扶養義務的情況嗎？",
        "label": "民法第1084條,民法第1089條,民法第1090條,民法第1114條,民法第1117條,民法第1119條"
    },
    {
        "id": 174,
        "title": "民法上對於行為能力的限制，為何是以否定無行為能力人，或限制行為能力人之行為能力為前提？",
        "question": "民法上針對行為能力限制的目的為，保護無行為能力人或限制行為能力人，然為何此限制是以否定上述兩種行為能力人之行為能力為前提，而非原則上承認其行為能力，僅單就不利於其案件時，再個案判定其是否具判斷能力？",
        "label": "民法第75條"
    },
    {
        "id": 668,
        "title": "為了讓對方緩和情緒而失手打對方的臉頰會判多重",
        "question": "因為被害人情緒失控，被告者失手打對方臉頰一下，事後被害人提告，驗傷單上只寫臉頰挫傷，這樣判決會判很重嗎？",
        "label": "中華民國刑法第10條,中華民國刑法第277條,中華民國刑法第33條,中華民國刑法第74條,刑事訴訟法第253條之1,刑事訴訟法第253條之2,民法第184條,民法第193條,民法第195條"
    },
    {
        "id": 163,
        "title": "有民眾重複領取紓困補助，行政機關應如何追回其補助金?",
        "question": "觀光局表示，最新統計共查出101件導遊領隊重複申請案，其中已核撥出11件。由於導遊領隊補助款每人每月一萬，共補貼三個月，因此核撥出去33萬元，「已發文追討」。\n\n\r\n公路總局則表示，根據統計遊覽車、計程車、小客車租賃業駕駛，共有504件「重複申請勞動部補助」，以每人每月補助1萬元，共計已核發504萬元，上周監理站已經陸續發文通知，請重複申請者擇一請領。\n\r\n（一）交通部觀光局「已發文追討」，是否為行政行為？其法律效果為何？\n\r\n（二）交通部應當如何追繳「重複申請勞動部補助」此公法上不當得利之民眾？\n\n\r\n（三）若民眾不服追繳補助金，應如何進行救濟？",
        "label": "民法第179條,行政程序法第117條,行政程序法第119條,行政程序法第92條"
    },
    {
        "id": 482,
        "title": "易科罰金分期",
        "question": "請問易科罰金分期有限制嘛？\r\n被判三十天可易科罰金\r\n易科罰金三萬\r\n身上沒有那麼多 可以申請分期嘛？\r\n要去哪申請？",
        "label": "中華民國刑法第42條"
    },
    {
        "id": 764,
        "title": "原職務是醫院內勤，疫情期間被調到第一線支援，可以拒絕嗎？如果在第一線確診，可向雇主請求賠償、補償嗎？",
        "question": "原本工作性質是醫院內勤，疫情期間被調到第一線支援，我可以拒絕嗎？\r\n如果不得已前往第一線支援後確診染疫，算是勞動基準法、職業安全衛生法上的職業災害嗎？可以向雇主請求哪些賠償、補償？",
        "label": "勞動基準法第10條之1,職業安全衛生法施行細則第25條,職業安全衛生法第18條"
    },
    {
        "id": 328,
        "title": "阻止別人做違法事情構成強制罪嗎",
        "question": "我朋友在一間合法經營但暗地裡其實在從事違法事情的一間店上班，為了不讓她做這個我報警檢舉了店家，並告訴店家若是不想把事情鬧大就不要讓她繼續做。\r\n以上意思就是若是繼續從事違法行為我就會持續報警檢舉。\n\r\n請問這樣的方式構成強制罪嗎？\r\n恐嚇罪也可能成立嗎？\r\n被起訴機率高嗎？",
        "label": "中華民國刑法第304條"
    },
    {
        "id": 156,
        "title": "針對公共事務在臉書發表評論，卻遭調查局以違反《社會秩序維護法》函送警察局偵辦，是否侵害人民言論自由?",
        "question": "近來的新聞，某大學教授針對公共事務在臉書發表評論，卻於一年後遭調查局以違反《社會秩序維護法》函送臺北市政府警察局偵辦，政府做法是否合法？是否與憲法保障之言論自由衝突？",
        "label": "中華民國憲法第23條"
    },
    {
        "id": 933,
        "title": "逝去子女的配偶的繼承地位?",
        "question": "子女在父母之前過世。 當父母過世時，已逝子女的配偶有跟子女一樣的繼承權嗎？ 配偶有再婚跟沒再婚有差別嗎？",
        "label": "民法第1138條"
    },
    {
        "id": 321,
        "title": "請問假如購買的物品與實際寄來的完全不符合是否可以退貨 並不用自付運費",
        "question": None,
        "label": "消費者保護法第19條,通訊交易解除權合理例外情事適用準則第2條"
    },
    {
        "id": 51,
        "title": "無婚姻關係，雙方分手對於所生的孩子需要負擔什麼責任？",
        "question": "兩人同居多年，未婚，但有生小孩。\r\n後來男女雙方分手，孩子由女方照顧，\r\n請問男方需要負擔養育責任嗎（扶養費等等）？",
        "label": "民法第1063條,民法第1064條,民法第1065條,民法第1067條,民法第1114條"
    },
    {
        "id": 1166,
        "title": "我國人民在國外非法持有槍炮彈藥，其犯罪構成要件為何？",
        "question": "我國有一民眾至他國留學，因非法持有槍炮彈藥遭其關押，嗣後遣返回國。我國檢察官依「未經許可製造槍枝未遂罪」將其民眾起訴，請問：\n\r\n（一）檢察官將其民眾起訴，是否為《刑法》第7之規定，採「屬人主義」？\n\r\n（二）依《刑法》及相關法規規定，該民眾犯罪構成要件為何？其法律效果為何？",
        "label": "中華民國刑法第66條,中華民國刑法第7條,槍砲彈藥刀械管制條例第7條"
    },
    {
        "id": 1120,
        "title": "公司可否開立書面要求一個月內禁止請是、病假？",
        "question": "去年我公司主管因我事病假請太多為由，出示一張書面要求本人即日起未來一個月內不准請事病假，要求我必須簽名允諾，這樣公司有無違法，這樣我的勞工權益有無受損，截至目前為止我以簽到了3張這樣的書面要求！",
        "label": "勞動基準法第43條,勞動基準法第79條,勞工請假規則第10條,勞工請假規則第4條,勞工請假規則第7條"
    },
    {
        "id": 220,
        "title": "想請問加班後的補休能不能勞工自己安排時間？",
        "question": "如題，我們公司加班雖然可以選加班費跟補休兩種，但是主管口頭上都會要我們選補休，目前已經累積4X小時補休卻不能自行運用，只有在排假表時讓公司安排補的日子，等公告後我們才知道什麼時後補休。\r\n我有事想用補休不能用都只能逼我請事假，這樣有合法嗎？\r\n感謝解惑",
        "label": "勞動基準法第32條之1,勞動基準法第43條"
    },
    {
        "id": 1040,
        "title": "開齋節家裡的外勞看護吵著要放假對嗎？我已經有給假了！！",
        "question": "聽說看護不適用勞基法，所以付錢的雇主應該有權利決定怎麼休假吧？\r\n身邊有朋友是完全不給假的，我已經讓她每個月休1天了，她還嫌不夠，這合理嗎？？？",
        "label": "性別平等工作法第14條,性別平等工作法第21條,性別平等工作法第38條"
    },
    {
        "id": 199,
        "title": "我因為個人因素（不是工作職業災害）住院開刀，勞工保險會有傷病給付嗎？",
        "question": "勞工保險的目的是勞工面臨傷病、失能等人生重大事件時，提供經濟支援，協助勞工度過各個關卡，是國家保障勞工生活，安定社會的社會保險制度。\n\n如果我因為個人因素需要住院開刀，在住院期間、回去門診、在家休息期間，可以申請相關補助嗎？如果可以申請，會有那些資格限制呢？\n\n參考資料：https://www.legis-pedia.com/article/labor-work/667",
        "label": "勞工保險條例第33條,勞工保險條例第35條"
    },
    {
        "id": 362,
        "title": "請問需要具備什麼執照，才可以對病人施針灸呢？",
        "question": "最近去中醫診所看扭傷問題，醫師表示需要採取針灸的療法。\n\r\n好奇想知道需要具備什麼執照，才可以對病人施針灸？\r\n病人可以透過什麼方式，確認對方的確可以施以針灸呢？是上網查詢證號，還是要確認對方有沒有證書呢？\n\r\n謝謝",
        "label": "具有多重醫事人員資格者執業管理辦法第2條,具有多重醫事人員資格者執業管理辦法第3條,具有多重醫事人員資格者執業管理辦法第4條,醫師法第28條,醫療法第20條"
    },
    {
        "id": 843,
        "title": "請問《還願》的故事背景有家庭暴力嗎？如果發生在現在該怎麼辦",
        "question": "國產遊戲《還願》的設定背景，是女星鞏俐芳和編劇杜豐于結婚後生下女兒杜美心，然後發生了一連串故事。\r\n請問杜豐于的行為（例如：女兒生病不求醫，反而尋找神棍）算是家庭暴力嗎？\n\r\n如果這個故事發生在現在，母親鞏俐芳除了離家出走，在法律上還可以用什麼方法幫助女兒杜美心？",
        "label": "家庭暴力防治法第10條,家庭暴力防治法第2條,民法第1086條,民法第1090條"
    },
    {
        "id": 1013,
        "title": "刑法第2條第1項的適用",
        "question": "Ａ在2022年10月1日殺了Ｂ，刑法第271條第1項在2023年6月1日修改為處無期徒刑或七年以上有期徒刑，Ｂ於2023年8月1日救治無效死亡。上述Ｂ的死亡時間，在刑法第2條第1項的適用上，有何影響？",
        "label": "中華民國刑法第271條"
    },
    {
        "id": 158,
        "title": "服務證明不正確",
        "question": "請問離職時，若公司給的服務證明職稱不正確（降職），有違反什麼法令嗎？或，如何促使公司給出正確的服務證明書呢？",
        "label": "勞動基準法第19條,勞動基準法第79條,勞資爭議處理法第6條"
    },
    {
        "id": 1165,
        "title": "因應COVID-19疫情（一），戴口罩、快篩實名制、假訊息，哪些是我需要知道的法律問題？",
        "question": None,
        "label": "嚴重特殊傳染性肺炎防治及紓困振興特別條例第14條"
    },
    {
        "id": 584,
        "title": "調動部門而造成薪水降低，這樣是合理的嗎？",
        "question": "公司以人力縮編為理由，將員工從本來的A部門調動到B部門，\r\n在A部門工作時，員工薪水為：月薪A＋每半年一次的獎金\r\n而B部門的薪水則為：月薪B（無獎金）\n\r\n月薪B比月薪A多，但因為A部門還可以領取獎金，\r\n所以A部門的年薪高於B部門。\n\r\n請問，\r\n雖然月薪B比較高，但這樣的調動算是對員工產生不利的改變嗎？\r\n員工可以拒絕調職嗎？又該如何保障自己的權益？\r\n因為獎金金額是浮動的，員工該如何證明調職到B部門會減少整體薪水？",
        "label": "勞動基準法第10條之1,勞動基準法第12條,勞動基準法第14條"
    },
    {
        "id": 1108,
        "title": "罹患失智症者打人、偷竊，是否構成犯罪？",
        "question": "罹患失智症者的心智狀態（辨識能力）時好時壞，如果發生打人、偷竊情況，是否構成犯罪？\r\n會因為行為當時的心智狀態而有不同嗎？",
        "label": "中華民國刑法第19條"
    },
    {
        "id": 539,
        "title": "常看到司法院解釋、司法院大法官解釋、大法官解釋與大法官會議，有什麼不一樣嗎？",
        "question": "常看到司法院解釋、司法院大法官解釋、大法官解釋與大法官會議或是大法官會議解釋。\r\n這些用語表示一樣的意思，或是有什麼不一樣嗎？",
        "label": "憲法訴訟法第95條"
    },
    {
        "id": 128,
        "title": "請益 刑法272條",
        "question": "想請問若甲之養子乙殺害其本生父母，是否可以構成殺害直系血親尊親罪",
        "label": "中華民國刑法第271條,中華民國刑法第272條,民法第1077條,民法第1083條"
    },
    {
        "id": 54,
        "title": "房屋漏水支付金額歸誰？",
        "question": "最近我們這棟公寓二樓漏水，而我住在三樓，因此二樓就說是我們害他們漏水的，於是就馬上請水電工來處理，結果發現是四樓的水管導致我們（三樓）跟二樓都漏水，請問是四樓要支付我們所有的損害賠償金額嗎？",
        "label": "公寓大廈管理條例第10條,公寓大廈管理條例第12條,民法第184條"
    },
    {
        "id": 767,
        "title": "懷孕23週非自願引產，胎兒先以醫學技術停止心跳，後母親經由引產生出來，只領到死亡證明，請問父母可以請喪假嗎？",
        "question": "懷孕23週因胎兒生長有問題，父母決定引產，胎兒先以醫學技術停止心跳，後母親經由引產生出來，出生時為死亡狀態，因此只領到死亡證明，沒有出生證明。胎兒遺體仍需要進行火化儀式，請父母心理上有孩子過世的傷痛，請問父母可以請喪假嗎？",
        "label": "勞動基準法第43條,勞動基準法第50條,勞工請假規則第3條,性別平等工作法第15條"
    },
    {
        "id": 528,
        "title": "加班強制補休",
        "question": "我是一家餐廳的員工，今年9月初的時候，老闆說為了員工照顧家庭，讓員工們多多陪伴家人，所以提出了「終結加班」的口號，並說以後沒有「加班費」的事情，只有「加班補休」和「欠班補班」兩個選項，所以9月份有加班的人員，變成10月份我補休兩天，有些人補到1～2天，可是呢，因為人力實在調不出來，10月份班表又要求所有廚師們和一些幹部，強制一天上9小時的班，後來與老闆的電話溝通後，詢問這樣是否合法？老闆說：「因為我們是餐飲業，工時本來就和別人不一樣，已經和本地的勞工局報備過這個情況，所以是沒問題﹒.﹒.﹒.﹒」等等的\r\n我說上班8小時之後加班的薪資基數不是不一樣嗎，強制加班換補休不是對我們不公平？結果他說我們員工不應該利用勞力賺取金錢，要精進本身的專業和素養，多進修學證照，讓自己的本俸專業加給提高，進而提升自己的薪資。\r\n可是我們辛苦勞動工作，不就是為了「賺錢」嗎？如果有時間誰不想去學習進修考證照，加班都來不及了，放假又要照顧家人，哪來的時間進修呢",
        "label": "勞動基準法第24條,勞動基準法第30條之1,勞動基準法第30條,勞動基準法第32條之1"
    },
    {
        "id": 140,
        "title": "請問在3樓梯間拿他人鞋子，但於一樓就反悔，鞋放於一樓   這樣算偷竊嗎？",
        "question": "送餐點到大樓5樓  下樓時在三樓拿了雙鞋但到一樓時反悔了就放在一樓門口請問這算偷竊嗎？",
        "label": "中華民國刑法第27條,中華民國刑法第320條,中華民國刑法第321條"
    },
    {
        "id": 56,
        "title": "這樣是否構成竊盜或侵占罪的要件",
        "question": "A同事偷吃B同事私人所購買的高價位食物以及飲料！\r\n（不是公司別人請的，而是私人購買的晚餐食物）\r\nA同事還一次打包好幾份帶走，直接帶回家享用！\n\r\n過程中A同事雖然有詢問這是誰買的？ 或誰請的？\r\n但是A同事詢問當時在場的其他同事都說不知道是誰的！\r\n不過最後A同事仍經不起美味的食物，在未得知是誰購買的情況下，\r\n仍直接把數份食物跟飲料下班帶走～\n\r\n導致於後面回來公司的B同事的損失！\r\n請問這是否已經足夠構成侵占的客觀、主觀定義？或者是以竊盜罪定論？\n\r\n事後A同事有坦承是他所為，但B同事與其他多位同事受不了A同事多次此行徑；\r\n（因為公司偶爾會有人請食物跟飲料）\r\n（但A同事每次都認為別人不要吃而私自拿取他人的份量帶走）\n\r\n因此B同事藉由這次的損失決定對A同事提告！！\r\n請問這是否成立侵占或竊盜等其一之罪？ （多位同事都出面當證人舉證。）\r\n事後公司主管介入協調，A同事迫於公司壓力、可能涉及的法律壓力之下，\r\n該A同事說：會賠償B同事所損失的食物金額。（該物已被吃掉）\n\r\n但因為此類事件發生已經不只一次，\r\n而且這次是其他個人所購買的食物，所以B同事不打算和解。\r\n這樣是否可以構成竊盜罪或侵占罪的要件？\r\n謝謝",
        "label": "中華民國刑法第320條"
    },
    {
        "id": 1100,
        "title": "是否國外法院的起訴也符合刑法83條第一項的條件？",
        "question": "本人是一名高中生，進行自主學習時遇到一些問題，但教導我的公民老師回答不了我的問題所以在這裡尋求幫助\n\r\n刑法第9條：「同一行為雖經外國確定裁判，仍得依本法處斷。但在外國已受刑之全部或一部執行者，得免其刑之全部或一部之執行。」，也就是說根據刑法第7條：「本法於中華民國人民在中華民國領域外犯前二條以外之罪，而其最輕本刑為三年以上有期徒刑者，適用之。但依犯罪地之法律不罰者，不在此限。」所規範之罪行在國外經過審判與執行後我國依然保有刑事上的追訴權。\n\r\n那麼，根據刑法83條第一項：「追訴權之時效，因起訴而停止進行。依法應停止偵查或因犯罪行為人逃匿而通緝者，亦同。」，是否國外法院的起訴也符合此項法規的條件？如果符合，是否在審判結束後追訴權之時效會繼續計算呢？\n\r\n感謝您的協助",
        "label": "中華民國刑法第83條,刑事訴訟法第302條"
    },
    {
        "id": 593,
        "title": "同事擅自使用了我的座位，並挪動辦公物品，是否屬民事侵權行為呢？",
        "question": "因應COVID-19疫情，公司於本周開始採排班制上班。\r\nWork From Home的前一日，我因同事中有一位會隨意使用他人座位，且其平日衛生習慣不好，因此前一日離開辦公室時，已在我的個人辦公桌上貼上便條紙，提醒同事們不要在我不在時，在我的位置上飲食。\r\n然而該位同事還是在我排班在家時，未經詢問就使用我的辦公座位、挪動桌上的辦公用品，並將個人衛生用品：使用過的口罩，隨意放在我的辦公桌上。\r\n經其它同事拍照後得知此狀況，因此已在群組內表示請他離開，但並未獲得回應，之後又撥電話至座位分機，口頭請他離開。\r\n對其知道我並不願意讓其他人使用座位，卻故意為之的行為，以及隨意使用、挪動他人物品，是否可採訴諸哪一條法律，向對方明確且有力的說明我的不舒服，而不造成下次對方再犯？",
        "label": "民法第942條"
    },
    {
        "id": 657,
        "title": "持有二級毒品會被撤銷假釋嗎",
        "question": None,
        "label": "中華民國刑法第33條,中華民國刑法第62條,中華民國刑法第77條,中華民國刑法第79條,毒品危害防制條例第11條,毒品危害防制條例第17條,毒品危害防制條例第2條,毒品危害防制條例第5條"
    },
    {
        "id": 874,
        "title": "在網路上簽賭，不是真的有一群人聚在同一個實際的地點賭博，會違法嗎？",
        "question": None,
        "label": "中華民國刑法第266條,社會秩序維護法第84條"
    },
    {
        "id": 1089,
        "title": "租客為公司行號，公司負責人變更後，是否需要重新簽租賃契約？",
        "question": "背景：\r\n甲方出租人：OOO  乙方承租人：某股份有限公司 負責人XXX，雙方簽訂房屋租賃契約並依法公證，租約中有包含一條：租賃標的物限制，不得將房屋轉租、出借、頂讓。\n\r\n異動：\r\n乙方承租人：某股份有限公司 負責人XXX 更換新負責人OOO，檢附經主管機關核准變更登記之相關證照影本，並通知甲方改由新負責人OOO負責履約\n\r\n請問：\r\n1. 乙方負責人更換後該公證租約是否有效，可繼續履約？\r\n2. 是否有違反租約內容（租賃標的物限制，不得將房屋轉租、出借、頂讓）之嫌？\r\n3. 有更佳解決方法？",
        "label": "民法第26條"
    },
    {
        "id": 613,
        "title": "主管口頭承諾給予獎金，最後卻沒給",
        "question": "在某補習班擔任電訪人員，主管口頭承諾若拉到一個學生報名，我可以得到獎金，但到最後都沒有給，請問我有辦法要回那筆獎金嗎？",
        "label": "民法第482條,民法第490條"
    },
    {
        "id": 839,
        "title": "公投內容不能包含哪些項目？",
        "question": None,
        "label": "公民投票法第12條,公民投票法第14條,公民投票法第15條,公民投票法第2條,公民投票法第30條,公民投票法第32條"
    },
    {
        "id": 890,
        "title": "私立高級中等以上學校退場條例，對於學生權利的相關影響",
        "question": "為因應國內少子女化趨勢，行政院會今通過教育部提出「私立高級中等以上學校退場條例」草案，將送請立法院審議，草案規範中央主管機關設置退場基金，以維護教職員生權益，並明定預警學校及專案輔導學校指標，包含財務、教學品質等指標。教育部指出，退場基金規模為50億元，現在約莫有十幾間預警相關的大專校院。\n\n問題1：目前國民義務教育為12年國教，此條例生效後，若該私立高中學校退場，其學生之「受教權」又該如何因應？\n\n問題2：若私立高中學校依此條例退場，請問其學生之「畢業證書」是否也會跟著失所附麗？\n\n問題3：承上，若該私立高中學校的學生「畢業證書」不具效力，其學生能否依「信賴保護原則」、憲法「第7條、159條、21條」提起行政爭訟之可能？",
        "label": "私立學校法第39條,私立學校法第76條,私立高級中等以上學校退場條例第10條,私立高級中等以上學校退場條例第19條,私立高級中等以上學校退場條例第20條,行政程序法第110條,行政程序法第92條,高級中等學校學生學籍管理辦法第22條,高級中等學校學生學籍管理辦法第26條,高級中等學校學生學籍管理辦法第8條,高級中等教育法第46條"
    },
    {
        "id": 847,
        "title": "A在臉書上轉寄了一張有射及色情的迷因(臉書社團中發的)給B這樣會涉及到法律問題嗎?",
        "question": None,
        "label": "性騷擾防治法第20條"
    },
    {
        "id": 959,
        "title": "失業想去參加職訓局的課進修，上課期間是不是有職業訓練生活津貼可以申請？怎麼樣才可以申請？",
        "question": "失業一直找不到工作，想說是不是要進修、考照，增加就業機會。有看到勞動部有開一些職訓的課，有點興趣，不過上課都要上1-3個月，會有點擔心這段時間沒收入怎麼辦。聽說可以申請職業訓練生活津貼，請問那是什麼？怎麼樣才可以申請？",
        "label": "就業保險法第10條,就業保險法第19條,就業服務法第24條"
    },
    {
        "id": 905,
        "title": "誤以為屍體而殺之，請問是無罪還是未遂",
        "question": None,
        "label": "中華民國刑法第247條,中華民國刑法第271條,中華民國刑法第276條"
    },
    {
        "id": 570,
        "title": "現在的同性伴侶到底有無收養他方孩子的可能？",
        "question": "想針對「士林地院104年家聲抗字第31號」，如果還有抗告的機會，是否會因為釋字第748號，以及後續相關立法保障同性婚姻而改變判決的可能？（也就是同性能成為法律上夫妻是否就得以收養他方的孩子？）",
        "label": "兒童及少年福利與權益保障法第15條,兒童及少年福利與權益保障法第16條,兒童及少年福利與權益保障法第17條,兒童及少年福利與權益保障法第18條,兒童及少年福利與權益保障法第19條,民法第1072條,民法第1073條,民法第1073條之1,民法第1076條,民法第1076條之1,民法第1079條之5"
    },
    {
        "id": 934,
        "title": "從一審上訴到二審，是文字審，還是庭審？",
        "question": None,
        "label": "刑事訴訟法第372條"
    },
    {
        "id": 714,
        "title": "樹木的果實、乳牛的牛乳是天然孳息，那蜜蜂的蜂蜜和燕子的口水所產燕窩為非出於己身的產物，是否屬天然孳息",
        "question": "燕窩內容物並非只有口水尚有海水及其他",
        "label": "民法第70條,民法第766條,民法第767條"
    },
    {
        "id": 739,
        "title": "衣櫃買不到一年長蛀蟲,店家有更換新品,但對衣櫃沒信心,可否要求退貨",
        "question": None,
        "label": "商品標示法第12條,商品標示法第5條"
    },
    {
        "id": 292,
        "title": "父親逝世,母親不顧小孩",
        "question": "想請問如果有兩個幼兒分別是一歲八個月和九個月，父親於日前逝世，逝世後母親因為太年輕總是不顧小孩，丟給小孩的爺爺，祖父母照顧，爺爺如果想爭取扶養權要如何做？到時如何舉證母親不顧幼兒？爺爺爭取扶養權的機率大嗎？如果到時外公外婆也想爭取扶養權勝算大嗎？謝謝",
        "label": "民法第1055條"
    },
    {
        "id": 1026,
        "title": "擔任國外博弈公司的遠端客服，會有違法可能嗎?",
        "question": "前幾天收到一封自稱是某國的科技公司，\r\n說在國外有拿到營運的合法牌照，\r\n但在台灣只有成立辦事處（尚未登記），\r\n在其他國家都分別有成立公司。\n\r\n面試中再次詢問公司相關訊息的部分，\r\n人資好像對台灣公司名稱﹒其他國外公司名稱這些都不太清楚，只說台灣的辦事處在某個市的某個商辦（大樓名也沒講），也表示因為是國外公司的關係，不會有勞退，薪資發放也會用台灣的個人名義匯款。\n\r\n另外也強調＂客服不會處理到金流部分＂，想讓我放心。\n\r\n其他的工作介紹感覺就蠻正常的，就是遠端回覆客人問題那些，然後需要輪班等等。（等於客服人在台灣，公司跟網站在國外）\n\r\n後來仔細詢問，這公司好像是博弈代工產業，就是負責維護、客服、代理等等這些業務內容。\n\r\n有了解了一些相關資料，如果博弈相關公司設立在台灣，\r\n擔任內部員工好像無論任何職位都有違法風險。\n\r\n不知道若博弈相關公司設立在國外，台灣境內只有設立辦事處，而我在台灣擔任客服服務國外顧客，我也會違法嗎？\n\r\n謝謝。",
        "label": "中華民國刑法第268條,洗錢防制法第14條,洗錢防制法第2條,洗錢防制法第3條,組織犯罪防制條例第2條"
    },
    {
        "id": 367,
        "title": "收到教召令可以跟公司請公假嗎？",
        "question": "退伍好幾年了，居然收到傳說中的教召令。要在上班日去教召，可以跟公司請公假嗎？\r\n除了教召以外，還有哪些事由也可以請公假？",
        "label": "兵役法施行法第43條,勞工請假規則第8條"
    },
    {
        "id": 886,
        "title": "請問老年年金、退休金是不一樣的嗎？退休後可以同時請取兩項嗎？",
        "question": "想請問老年年金、退休金的依據跟算法是什麼？\r\n退休後是兩項都可以領取，還是選擇其中一項領取呢？",
        "label": "勞動基準法第55條,勞工保險條例第2條,勞動基準法第54條,勞工保險條例第2條,勞工保險條例第6條,勞動基準法第53條,勞動基準法第56條,勞動基準法第57條,勞動基準法第58條"
    },
    {
        "id": 96,
        "title": "大樓管理法噪音",
        "question": "我家樓上的住戶每天晚上都因為打網路遊戲而大聲罵髒話，大聲對話，每天都要吵到半夜兩三點才會停止，向管理員反應後，感覺越故意了，現在還有小狗叫聲，還不時有桌椅撞擊地面的聲響，我已經快要瘋了，請問有法可管嗎，有想要報警，可是聽說警察不太愛理，請大大為我解答，謝謝。",
        "label": "公寓大廈管理條例第16條,公寓大廈管理條例第47條,噪音管制法第6條,民法第195條,民法第793條,社會秩序維護法第72條"
    },
    {
        "id": 785,
        "title": "特別法一定優於普通法嗎？",
        "question": "甲於民國106年1月1日，向不知情之乙租賃公司承租自用小貨車1 台，於106年1月2日，駕駛該車竊取搬運裝載森林主產物得手，嗣甲於下山途中，為警臨檢當場查獲，並將該車扣押，經法院判決，被告犯森林法第52 條第1項第6款為搬運贓物，使用車輛之竊取森林主產物罪，就扣案之自用小貨車，法院是否得依刑法第38 條之2第2項規定：「宣告前2 條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生活條件之必要者，得不宣告或酌減之。」不予宣告沒收？\r\n如果照特別法，則第三人之財產權會被侵害，照普通法則不會， 那此時仍應適用特別法優於普通法嗎？",
        "label": "中華民國刑法施行法第10條之3,中華民國刑法第38條,中華民國刑法第38條之2,森林法第52條"
    },
    {
        "id": 31,
        "title": "朋友的孩子年輕做錯事當車手，被關進少年監獄,在刑罰確定前已經羈押一年,以目前的法律這一年，可併刑期計",
        "question": "朋友的弟弟年輕做錯事當車手，被關進少年監獄，日前聽他們輔導師說之前關的都不算，從今年五月開始算，可是朋友弟弟已經關進去一年多了，想請問說在刑罰確定前，已經羈押這段時間，可併刑期計算嗎？還是真的如輔導員說的重新計算。",
        "label": "中華民國刑法第37條之2"
    },
    {
        "id": 783,
        "title": "因為開刀要離職",
        "question": "入職時有簽合約，要做到2020年10月31期滿一年為止，否則提前自提離職，要賠償違約金2萬元。\r\n2020年1月時因為身體不舒服去給醫生檢查，檢查結果是腰椎椎間盤突出，醫生說必須開刀，之後不能再搬重物。\r\n一、請問是因為任職而導致椎間盤惡化不能適任職位，自請離職，還需要支付違約金嗎？\r\n二、離職的話可以跟公司要非自願離職單嗎？",
        "label": "勞動基準法第11條,勞動基準法第13條,勞動基準法第14條,勞動基準法第20條,就業保險法第11條"
    },
    {
        "id": 816,
        "title": "原廠原裝手機拆下來的零件（零件上印有原廠註冊商標，且零件未有改造或變更），作為手機商品維修用，是否有違反商標法？",
        "question": None,
        "label": "商標法第36條,商標法第69條,商標法第95條"
    },
    {
        "id": 298,
        "title": "網路購物採用面交，收到貨物時也享有七日鑑賞期嗎？",
        "question": "看到文章區關於實體店面購物是否擁有鑑賞期。\r\n那如果是網路上長期販賣商品的賣家，也擁有自己的網路賣場，賣場說明可以面交以節省運費。\r\n想詢問，\r\n在網路上下訂後，採用面交，收到貨物是否也享有七日鑑賞期呢？",
        "label": "消費者保護法第19條,消費者保護法第2條"
    },
    {
        "id": 405,
        "title": "刑訴法規定得使用通知書，爲何不是應使用通知書？",
        "question": None,
        "label": "刑事訴訟法第175條,刑事訴訟法第178條,刑事訴訟法第196條之1,刑事訴訟法第71條,刑事訴訟法第71條之1,刑事訴訟法第75條"
    },
    {
        "id": 299,
        "title": "當法律與社會道德價值衝突時，法官會以何者為優先考慮因素？",
        "question": "以「95年 台灣高等 上更（一）」（玻璃娃娃案）判決為例。在二審時，法院以陳姓少年需應注意而未注意產生之過失，要求陳姓少年賠償一百多萬元，造成社會譁然。\r\n在「善心助人」的情況下，即使違反法律也要判罰，是否與「法律為最低道德標準」相違背。判決中，無形造成在助人前要先想想後果之寒蟬效應，這樣是否造成「法律限制道德」的問題？而如果遇到相關案件，法官通常會依法裁決，或是加入道德因素加以判定呢？",
        "label": "民法第172條,民法第175條"
    },
    {
        "id": 591,
        "title": "登山時產生的垃圾可以留在山上嗎？相關法律依據是什麼呢？",
        "question": "最近在想登山時的垃圾應該如何處理這個問題。有聽過無痕山林（leave no trace， LNT）的提議，不過實際上不太容易完全做到。\r\n　\r\n不知道相關法令到底如何規範登山時產生的各類垃圾呢？\r\n是否一律禁止亂丟垃圾，還是會因為不同地區而有不同的法令依據，有不同的規範呢？",
        "label": "國家公園法第13條,國家公園法第26條,廢棄物清理法第27條,廢棄物清理法第2條,廢棄物清理法第3條,森林法第43條,森林法第56條之1,森林法第56條之3"
    },
    {
        "id": 736,
        "title": "室友吸毒被抓，房子會被搜查嗎？會因此惹上什麼麻煩",
        "question": "我的室友上禮拜開車臨檢被抓到持有大麻，他的手機因此被警方查扣。\n\r\n我與我另一個室友一直很擔心，警察會不會哪天找上門來，我們三人住的房子是三房二廳家庭式的房子。\n\r\n想請問\r\n1.會不會有一天警察帶著搜索票上門搜索？如果在公共空間，如：廁所、客廳搜查到毒品，那會是我們三人都有事嗎？\n\r\n2.（續上題）如我與另一個沒吸毒的室友，會被安排去驗尿嗎，如果沒被驗出來，還會有什麼麻煩嗎？\n\r\n3.除了確定吸毒被抓的室友房間被搜查外，我的房間會不會因此而被搜查？",
        "label": "刑事訴訟法第205條之2"
    },
    {
        "id": 275,
        "title": "告訴乃論罪的告發",
        "question": "請問A公然侮辱B，但是B沒有向檢察官提出告訴，但是B的朋友C看不下，向檢察官告發，請問C的告發會開起訴訟程序嗎",
        "label": "中華民國刑法第309條,中華民國刑法第314條,刑事訴訟法第228條,刑事訴訟法第232條,刑事訴訟法第233條,刑事訴訟法第252條,刑事訴訟法第303條"
    },
    {
        "id": 88,
        "title": "被告延押禁見四個月期滿，法院會如何做處理?",
        "question": None,
        "label": "刑事訴訟法第108條"
    },
    {
        "id": 581,
        "title": "請問健身教練可以提供民眾飲食建議嗎？會涉及營養師法的問題嗎？",
        "question": "去健身中心，會逐漸感受到好像健身教練也可以提供飲食諮詢的一些建議。\n\r\n但是又有聽到有人說開菜單這件事，應該只能由營養師來負責處理，其他職業要開菜單的話，都是違反營養師法的。\n\r\n不知道營養師法是不是真的有要排除不具營養師身分的人開立菜單的意思？應該怎麼理解營養師法法條的用意呢？謝謝。",
        "label": "營養師法第1條,營養師法第29條,營養師法第3條,醫療法第10條"
    },
    {
        "id": 826,
        "title": "為何車禍受傷的人沒戴安全帽只能是與有過失、不能是因過關係不具備?",
        "question": None,
        "label": "民法第217條"
    },
    {
        "id": 788,
        "title": "鄰居噪音",
        "question": "樓上鄰居小孩每天早上6：00-7：00就開始跑跳\r\n晚上從8：00左右就開始一下跑一下跳一下拉椅子﹒屢勸不聽要如何處理﹒直接報警嗎？還是自己採證後報警",
        "label": "公寓大廈管理條例第16條,公寓大廈管理條例第47條,噪音管制法第6條,民法第793條"
    },
    {
        "id": 956,
        "title": "要經過哪些程序才可以當牙醫呢？請問怎麼判斷牙醫有合格牙醫身分？",
        "question": "每半年或一年會去牙醫看診洗牙。最近去的診所，規模很大，牙醫人員時常流動，會遇到不同的牙醫。\n\r\n請問要經過哪些程序，才可以擔任牙醫開始執業呢？病人患者要怎麼樣才可以判斷對方有合格牙醫身分？\n\r\n謝謝",
        "label": "醫事人員執業登記及繼續教育辦法第1條,醫事人員執業登記及繼續教育辦法第2條,醫事人員執業登記及繼續教育辦法第3條,醫事人員執業登記及繼續教育辦法第4條,醫師法施行細則第2條,醫師法第4條,醫師法第4條之1,醫師法第8條,醫師法第8條之1,醫師法第9條"
    },
    {
        "id": 1005,
        "title": "請問跟蹤騷擾防制法草案內容長什麼樣？哪些行為以後有法律可以阻止？",
        "question": "在網路上找資料，都找不太到完整的跟蹤騷擾防制法草案，比較多是新聞稿。\n\r\n不太確定什麼樣的行為，以後都會被認為是法律所阻止。不知道有沒有比較完整的草案說明呢？\n\r\n另外也想知道某些行為會不會因為很容易符合跟蹤騷擾防制法的規定，導致人民時常犯法呢？\n\r\n謝謝",
        "label": "跟蹤騷擾防制法第18條,跟蹤騷擾防制法第19條,跟蹤騷擾防制法第21條,跟蹤騷擾防制法第3條,跟蹤騷擾防制法第4條,跟蹤騷擾防制法第5條"
    },
    {
        "id": 620,
        "title": "個資法的應告知事項是什麼？我被告知之後一定要同意嗎？",
        "question": "申請信用卡的時候，銀行都會有「個人資料告知事項」的文件要我同意，這是什麼？\r\n我被銀行告知之後，一定要同意個資給他們蒐集、利用嗎？",
        "label": "個人資料保護法第7條,個人資料保護法第8條"
    },
    {
        "id": 1105,
        "title": "法定代理人獨立告訴權",
        "question": "假如我的小孩在未滿十六歲時跟未滿十八歲的人發生性關係 可是小孩在成年之後才告知此事 而小孩未成年時我是他的法定代理人 小孩成年後就不再需要法定代理人 而告訴乃論罪的6個月告訴期有一條為 「得為告訴之人有數人，其一人遲誤期間者，其效力不及於他人。」 請問我可以用法定代理人的獨立告訴權提告對方嗎",
        "label": "刑事訴訟法第237條"
    },
    {
        "id": 599,
        "title": "吵架吵到快婚前分手",
        "question": "原本已經開始籌備婚禮\r\n喜餅場地什麼的都找好了\r\n結果對方爸爸突然說要簽婚前協議\r\n要我先送一台進口車（他說不能讓他的小孩吃苦）\r\n還要幫忙分擔他奶奶住養老院的費用（因為結婚後就是一家人了）\r\n如果連續兩個月沒付出來就馬上離婚而且小孩歸他（表示我沒錢養小孩）\n\r\n另一伴說他爸爸很固執好像也只能答應（超傻眼！！）\r\n朋友跟我說就簽下去啊反正又沒用\r\n可是好像很多人都會簽婚前協議\r\n婚前協議在法律上到底有沒有效阿？",
        "label": "民法第72條"
    },
    {
        "id": 932,
        "title": "符合什麼情況，可以請育嬰留職停薪？申請後保險與復職會受到影響嗎？",
        "question": "懷孕了，想知道什麼情況下可以請育嬰留職停薪假。\r\n不知道法律上有什麼限制？\n\r\n申請了育嬰留職停薪，原本的保險會受到影響嗎？\r\n育嬰留職停薪結束後，回去上班遭到阻撓（例如已經沒有職缺，或是調到不一樣的職位）的話，該怎麼辦？",
        "label": "性別平等工作法第16條,性別平等工作法第17條"
    },
    {
        "id": 168,
        "title": "有關超速問題",
        "question": "是不是超速 就一定是公共危險罪？\r\n超速逾40公里至60公里以內，還是說還必須情節重大 嚴重危害，才算是？因為我看一般來說，超速40公里以上，通常就是記點三點，罰鍰，吊扣牌照！",
        "label": "中華民國刑法第185條"
    },
    {
        "id": 971,
        "title": "想要把房子「贈與」給子女，該如何處理？贈與稅是多少？",
        "question": None,
        "label": "土地稅法第30條,民法第1148條之1,遺產及贈與稅法第19條,遺產及贈與稅法第22條"
    },
    {
        "id": 621,
        "title": "買家希望退貨，賣家堅持換貨，兩方都合理嗎？",
        "question": "【1月】買家A對賣家B明確表明向其購買七件藝術品，當時市價單件平均1100元，且該商品為B先前從他方購入。\r\n    然A在接下來數個月“逃避”B詢問付款時間的問題（ex. 多次超過3天不讀訊息）。\r\n【3月】該類商品由於原製作商開始大量販售，市價開始下跌。\r\n【5月】A提出面交，由B帶著商品抵達A居住縣市，但又因A的某些因素，面交告吹。\r\n【9月】A主動詢問匯款帳號，B也事先告訴A，商品疑似因氣候因素，含鐵部分有生鏽痕跡，但確定未沾過水，並提出減價2000元，A同意。\r\n    收到商品後，A認為商品損傷過於嚴重，於是B提出“換貨”，由B購買新商品再互寄，A同意。\r\n【10月】A發現原交易商品並非正版。\r\nA：既然一開始買到的就不是正版，要求直接退貨沒關係吧？\r\nB：你說了我才得知商品為盜版，但我已於另管道購得“正版”商品，我堅持只能換貨不能退貨，我沒有違法\r\nA：現市價一個才400元左右，這樣我很虧\r\nB：若一月時交易完成就沒價差的問題，且五月時面交失敗、長途攜帶也導致部分損傷，我想要求部分賠償\r\nQ：雙方有不合理的地方嗎？賣家主張僅換貨可以嗎？",
        "label": "民法第229條,民法第231條,民法第234條,民法第254條,民法第255條,民法第354條,民法第359條,民法第367條"
    },
    {
        "id": 10,
        "title": "肇事逃逸算是公訴罪嗎？",
        "question": None,
        "label": "刑事訴訟法第251條"
    },
    {
        "id": 830,
        "title": "警察臨檢時是否可以拒絕他們進入車內搜索？？",
        "question": "警察臨檢時是否可以拒絕他們進入車內搜索？？",
        "label": "刑事訴訟法第128條,刑事訴訟法第130條,刑事訴訟法第131條,刑事訴訟法第131條之1"
    },
    {
        "id": 888,
        "title": "被性騷擾得到多少精神賠償？",
        "question": "本人是13歲的國中生，今年4月單獨在家時 被親戚擁抱／強親嘴唇 目前已備案 事發當時有傳訊息給朋友訴說經過 不知道這樣算不算證據？也因這樣罹患了焦慮症／創傷壓力症候群 加害人收入月2-3萬 想請教這樣我大概能拿到多少精神損失賠償",
        "label": "刑事訴訟法第156條,刑事訴訟法第159條,刑事訴訟法第232條,刑事訴訟法第235條,刑事訴訟法第237條,刑事訴訟法第252條,性騷擾防治法第12條,性騷擾防治法第25條"
    },
    {
        "id": 170,
        "title": "我請UberEats外送餐點，送餐內容少了一份，應該由誰負責？",
        "question": "我請UberEat外送餐點，我和餐廳、UberEats的法律關係是什麼呢？\r\nUberEat外送員取餐時，有確認餐點無誤的義務嗎？餐點在運送途中發生問題，應該由誰負責？",
        "label": "民法第359條"
    },
    {
        "id": 59,
        "title": "員工經常性病假是否為不適任員工?",
        "question": "請問：公司沒有上下班打卡，員工經常性於早上起床頭暈頭痛無法上班必須於中下午過後才能到公司上班以致工作時間難以與他人配合已經影響工作進度及損失，需要另聘員工分擔工作，已告知請員工就醫調整好自身狀況，卻回覆這是老毛病無藥可醫。員工已任職近10年，近兩年請假情況越是經常。如公司希望以不適任解雇，能以不付資遣費或是扣除工資以平衡損失嗎。",
        "label": "勞動基準法第11條,勞動基準法第16條,勞動基準法第17條,勞工請假規則第4條"
    },
    {
        "id": 1112,
        "title": "斷龍脈犯法嗎？",
        "question": "朱麗萍被負心漢陳長勝狠心拋棄，因此下定決心斬斷了陳家龍脈，長勝後來家道中落四十年，爸爸還自殺了，麗萍害陳爸爸自殺算是殺人罪嗎？長勝可以因為家道中落跟麗萍請求損害賠償ㄇ？\nhttps://youtu.be/PWE5UsdrHSk?t=691",
        "label": "中華民國刑法第26條,中華民國刑法第354條,民法第184條,社會秩序維護法第75條"
    },
    {
        "id": 756,
        "title": "車禍調解",
        "question": "車禍後，第一次調解（調解委員會）根據初判表結果下去調解，並且當次雙方和解成功，事後對方去申請車禍鑑定，對方反悔並重新申請調解，請問這樣前次和解結果會成立嗎？",
        "label": "鄉鎮市調解條例第26條,鄉鎮市調解條例第27條"
    },
    {
        "id": 439,
        "title": "被傳喚當證人，但人在國外無法出席且也跟事件沒什麼關係怎麼辦?",
        "question": "身邊有位朋友被前雇主提告，在他位於前雇主那任職期間，我跟他幾乎沒有聯繫，但後來他離職後一段期間，我才開始和他有短期的業務往來，後來有聽說他與前雇主有糾紛，但我並不清楚詳情。\r\n這個月突然收到證人傳票通知，由於本人目前人在國外且短期不會回國於是請了假並通知無法到場，但今天又收到下一次開庭的證人傳票通知，請問我該怎麼辦呢？我一定要出席一次法院才會停止傳喚我嗎？這整個事件會處理多久呢？\r\n而且我跟此事並無直接關聯，發生事件時與此友人並無聯繫，是事後聽說，不懂為何會把我列為證人。",
        "label": "中華民國刑法第168條,刑事訴訟法第179條,刑事訴訟法第178條,刑事訴訟法第176條之1,刑事訴訟法第193條,刑事訴訟法第181條,刑事訴訟法第182條,刑事訴訟法第180條"
    },
    {
        "id": 716,
        "title": "逼車有法可管嗎？",
        "question": "常常在路上遇到惡意逼車的人\r\n因為沒有真的發生車禍\r\n所以好像也沒什麼過失傷害之類的問題\r\n可是開車時常為了閃躲這種人而提心吊膽\r\n難道真的都拿他沒轍嗎？",
        "label": "中華民國刑法第185條,道路交通管理處罰條例第43條"
    },
    {
        "id": 673,
        "title": "請問社會秩序維護法中，對於「散佈謠言，足以影響公共之安寧者」的界定究竟為何？",
        "question": "因最近有多位民眾因轉發選舉相關貼文而被警方約談，想請問哪些類型的文章可以轉發或評論，哪些不行？",
        "label": "中華民國憲法第11條,社會秩序維護法第33條,社會秩序維護法第45條,社會秩序維護法第63條"
    },
    {
        "id": 634,
        "title": "收到刑案傳票，上面附上悔過書",
        "question": "一月因為公司的關係被檢調調查，後來做完筆錄就回家等待通知，在今天收到了法院的傳票，內容有附上一個悔過書跟開庭通知單。\r\n傳單上面寫到若填寫悔過書寄回去可以不用開庭，並有機會獲得政權不起訴處分。\r\n悔過書內容大概是：我願意承認犯罪，並保證以後不會在做這樣的事情。\r\n我想請問這份內容是指填寫然後寄回去，是不是就會不處分處理。\r\n疑慮的點是悔過書要承認我犯罪這一塊，是不是我承認了就會以刑法去判刑之類的，但我自己也是覺得蠻冤枉的，因為公司的問題變成我有罪。我很怕承認犯罪會變成是犯罪的共犯。\r\n還有職權不起訴也只是有機會並不是一定。\r\n導致我現在非常不安，不明白我到底要怎麼做會比較好？希望有經驗的大家能解答我的疑問，謝謝。",
        "label": "中華民國刑法第57條,刑事訴訟法第253條"
    },
    {
        "id": 442,
        "title": "公然侮辱罪與恐嚇罪",
        "question": "他人以LINE私訊「不會到之前居住地就要報警」，是否造成了恐嚇罪？\n\r\n他人在LINE群組罵「智障」，是否造成了公然侮辱罪",
        "label": "中華民國刑法第305條,中華民國刑法第309條"
    },
    {
        "id": 1023,
        "title": "公視戲劇「我們與惡的距離」中提到的刑事訴訟程序就是臺灣的現實情況嗎？",
        "question": "「我們與惡的距離」出現法律劇情，想請問實際刑事訴訟程序會是如何？\r\n1. 檢察官及法院會允許被害人家屬擔任被告辯護人嗎？查到刑事訴訟法第17條提到法官的迴避責任，沒有見到辯護人相關規定。\r\n2. 劇中提到「前面還有52位死刑犯」，法務部執行死刑會依照什麼順序？死刑判決定讞？法務部主動確認沒有非常上訴、再審、申請釋憲可能性後？\r\n3. 如果死刑犯執行前希望與家屬會面，法務部一定要給他機會嗎？",
        "label": "監獄行刑法施行細則第95條"
    },
    {
        "id": 757,
        "title": "客人贈送高額禮物給酒店公關，花許多錢在公關身上，事後反悔提告詐欺",
        "question": "有發生過酒店客人贈送高額禮物給酒店公關，或是花許多錢在公關身上，事後反悔提告公關詐欺，不知道法院實務判決怎麼看類似問題。",
        "label": "中華民國刑法第339條,民法第408條,民法第412條,民法第416條"
    },
    {
        "id": 554,
        "title": "兄弟姊妹讓我獨自照顧父母，我可以向他們索取扶養費嗎？",
        "question": None,
        "label": "民法第1114條,民法第1117條,民法第1118條"
    },
    {
        "id": 1035,
        "title": "請問學說及實務擄人勒贖既遂的時間點為何？",
        "question": None,
        "label": "中華民國刑法第347條"
    },
    {
        "id": 701,
        "title": "請問鄰居到雜貨店跟雜貨店老闆指名道姓說我們家全家都是(白痴)而且不指一次 請問我們可以告她公然侮辱嗎",
        "question": None,
        "label": "中華民國刑法第309條,中華民國刑法第310條,民法第195條"
    },
    {
        "id": 240,
        "title": "酒店公關受勞動基準法保障嗎？如果有雇主，是酒店還是經紀人？",
        "question": "酒店公關是受勞動基準法保障的勞動者嗎？\r\n如果有雇主，會是酒店還是經紀人？\r\n公關跟經紀人之間的關係是什麼呢？",
        "label": "民法第529條,民法第541條"
    },
    {
        "id": 390,
        "title": "對方先來恐嚇我我報警處理後來一直在住家門口叫囂我害怕請朋友來處理之後發生肢體衝突對方有挫傷撕裂傷這樣",
        "question": None,
        "label": "中華民國刑法第305條,中華民國刑法第277條,中華民國刑法第284條"
    },
    {
        "id": 912,
        "title": "跟網友索要禮物犯法嗎？",
        "question": "如果說在匿名交友軟體跟網友索要禮物，網友同意了，說只要陪他聊天就買下來，後來確實有做到，並且他也買下來送給我了，這樣有犯法嗎？",
        "label": "中華民國刑法第339條,組織犯罪防制條例第3條"
    },
    {
        "id": 746,
        "title": "國定假日強迫工作",
        "question": "想請問，公司在上周突然通知跨年元旦要工作，但不發薪也不補假這樣是合理的嗎？那勞工有說不的權益嗎？（是正職員工）",
        "label": "勞動基準法第2條"
    },
    {
        "id": 243,
        "title": "繼父的媽媽跟我算是直系姻親嗎？",
        "question": None,
        "label": "民法第969條"
    },
    {
        "id": 998,
        "title": "亂打沒有顯示號碼的電話，是否構成騷擾？",
        "question": None,
        "label": "中華民國刑法第305條,民法第184條,民法第193條,民法第195條,電信法第7條"
    },
    {
        "id": 1059,
        "title": "請問這樣是什麼罪及通輯追訴期？",
        "question": "2000前公司為資金週轉，每個月都會開不實的營業發票，和朋友交換支票，拿去銀行申請融資。在2000年三月因週轉不靈跳票，所有支票無法兌現。銀行有提告，但我在2000年7月出國，沒收到通知。現在請問：\r\n1. 我這樣會犯什麼罪，詐欺？偽造文書？偽造有價證券？\r\n2.刑期多少？追訴期多少？",
        "label": "中華民國刑法第215條"
    },
    {
        "id": 513,
        "title": "飯店、旅館或民宿可以要求我出示身分證嗎？",
        "question": "好不容易等到解封可以報復性出遊\r\n沒想到業者卻要求登記我的身分資料\n\r\n我只住一個晚上就走了\r\n也表明可以先付錢他們不用怕賴帳\r\n為什麼還堅持要登記身分？\n\r\n業者就是提供房間和打掃服務，頂多附個早餐\r\n這些都跟我到底是誰沒有關聯吧？",
        "label": "個人資料保護法第19條,個人資料保護法第20條,個人資料保護法第2條,個人資料保護法第47條,旅館業管理規則第23條,民宿管理辦法第28條,觀光旅館業管理規則第19條"
    },
    {
        "id": 807,
        "title": "可以拒絕接受「家庭收支訪問調查」嗎？不同意調查會有什麼法律後果？",
        "question": "有看到市政府最近會辦理年度家庭收支調查的實地訪查作業的消息。\n\r\n請問民眾一定要接受家庭收支訪問調查嗎？不同意的話，會有什麼法律責任嗎？\r\n怎麼確認對方真的是正牌的訪查員，而不是詐騙人員來套話？\n\r\n謝謝",
        "label": "統計法第14條,統計法第23條"
    },
    {
        "id": 605,
        "title": "債務人脫產，已拿到假扣押裁定，接下來要怎麼做？",
        "question": "對方欠錢不還，還被我發現他脫產，我趕快委任律師聲請假扣押，法院也同意下了准許假扣押的裁定。\r\n請問我接下來還要做什麼嗎？拿到假扣押裁定，法院是不是就會主動幫我把對方的房子、薪水扣住？",
        "label": "強制執行法第132條"
    },
    {
        "id": 858,
        "title": "遇到什麼狀況要找律師？",
        "question": "請問什麼有哪些事情發生，或是問題發展到什麼地步，我就應該去找律師了呢？",
        "label": "刑事訴訟法第31條,刑事訴訟法第31條之1"
    },
    {
        "id": 1161,
        "title": "在婦幼展被強迫推銷保養品可以退貨嗎？",
        "question": "去逛婦幼展的時候，保養品業務主動拉人要給贈品、填寫一下問卷之類的，就開始瘋狂推銷，由於我又坐在裡面，無法出去，只好被迫購買。\r\n業務說下星期一會幫我寄出商品，由於手上贈品不足，所以也沒有一並給予，但已經一個星期了，商品也還沒到。\n\r\n我就打去他們公司要求退貨，他說他們是實體店面不給退，沒有七天鑑賞期。\n\r\n我想詢問一下，這樣我是不是就無法退貨了？",
        "label": "消費者保護法第19條,消費者保護法第2條"
    },
    {
        "id": 274,
        "title": "我沒有用完的特休可以換錢嗎？可以換多少錢？",
        "question": "年底快要到了，特休都還沒用完，但年底愈來愈忙也沒空請特休了。\r\n沒有用完的特休可以換成工資嗎？可以換多少錢？要怎麼算？",
        "label": "勞動基準法施行細則第24條之1,勞動基準法第38條"
    },
    {
        "id": 693,
        "title": "把嬰兒單獨放在家裡出門搭計程車去派出所尋求幫助，構成遺棄罪嗎？",
        "question": "因為當時頭暈眼花，自己的雙手一直沒有力氣抱7公斤多的孩子，打電話求助但是對中文又有困難，當時冬天又下雨，家裡又離派出所很近，可以走路過去派出所，但是我還是搭計程車過去派出所（5分鐘到達派出所）。警察看到我沒有帶孩子，馬上逮捕我。我的孩子也在我離家10分鐘以後被救援，但因為我被警察亂寫了一小時甚至更久，還寫了不會翻身的孩子趴著經過搶救沒事，帶到派出所我嫌棄她。這些我都沒有說也不是我的初衷。當時我水土不服常常生病，也傳染孩子腸胃炎，但我老公每次有問題都拋棄我和孩子自己想辦法，我的語言不通也沒有家人朋友可以幫忙看孩子，無法順利就醫。聽社工的建議去找警察幫忙，但平常老公一直打電話報警來家裡說我在鬧。警察每個都來我家超過三次以上。我不能說中文，結果被通報了社工觀察我在家裏鬧精神虐待孩子。雖然被誤會，但是想詢問，撇開警察說的加油添醋的指控，事實上，孩子一個人放在家裡，爸爸先走了，媽媽跟著出門求助警察幫忙照顧（在醫院醫護人員不會一直照顧沒生病的未滿1歲的嬰兒）遺棄罪是故意才成立，那我為了孩子不出門淋雨和受寒與被我傳染而留下等媽媽找人回家照顧的行為，是遺棄罪嗎？",
        "label": "中華民國刑法第294條,兒童及少年福利與權益保障法第112條,兒童及少年福利與權益保障法第51條,兒童及少年福利與權益保障法第99條,民法第1114條"
    },
    {
        "id": 665,
        "title": "怎麼脫離父子關係？",
        "question": "由於父母離婚，從小到大都是阿公帶大，父親常常賭博，甚至欺騙身上沒錢要我先生幫忙負擔養老院的費用，到現在前前後後已支出上百萬了，目前我們有小孩了，但他沒存款過的很坎苛，今天又得知他父親早就有申請補助，但還是跟我先生要3萬元的養老院費用，前前後後很多事情，他除了擔心之後父親的債務會落到他身上之外，還會一直跟他要錢，想斷絕父子關係",
        "label": "民法第1114條"
    },
    {
        "id": 83,
        "title": "關於更換房東後解約要回租金方面問題",
        "question": "您好，想請問我目前剛好遇到租屋期間房東易主的問題想詢問\r\n我們原來的屋主A先生，在我們租屋期間房子轉賣給了B小姐，而我們在確認事實後，重新簽約了，房租也開始轉交給B小姐\r\n但是今年租約即將到期，而打算搬遷，但是租金方面B小姐就表示要我們自己找A先生要，但是當初認為租金當然也是由B小姐這邊負責，就直接簽了合約沒有特別備註，這樣租金部分應該要怎麼取回呢？\r\n（備註：原來A先生租金23000,預付兩個月租金46000,後來換B小姐調漲租金至25000,我們也將兩個月租金的差額2000X2＝4000補給了B小姐才簽約的）\r\n謝謝",
        "label": "民法第425條"
    },
    {
        "id": 920,
        "title": "請問沒給假日工讀生班別是否可至勞工局申訴？",
        "question": "2019／04到某公司上週六日的假日工讀，後來因公司內部關係改成只上週日，一直到2020／05先通知我因母親節而不用上班，下週再通知我日後禮拜天都不用上班，因此一直到8月都沒有到某公司上班，想請問這樣的狀況是可以至勞工局申訴非自願離職的項目領取資遣費嗎？",
        "label": "勞動基準法第14條"
    },
    {
        "id": 598,
        "title": "前陣子很多人在討論「軍法」，請問什麼是軍法？在法律上的地位是什麼？我國目前有軍法嗎？",
        "question": None,
        "label": "兵役法第16條之1,兵役法第25條"
    },
    {
        "id": 1167,
        "title": "立委罷免之後",
        "question": "如果立委被罷免之後，他還能參選什麼？\r\n是除了他被罷免區之外，都可以再次參選其他區的議員或是市長嗎？\r\n還是必須等待四年之後才可以重新參選？",
        "label": "公職人員選舉罷免法第91條,公職人員選舉罷免法第92條,總統副總統選舉罷免法第77條"
    },
    {
        "id": 1085,
        "title": "他(前男友）在網路上開帳號來辱罵我",
        "question": "他開了一個帳號，裡面本來有發文，但後來都刪掉了，我們也有對此留下證據，我的同學們與其他班的同學都也有看到也知情，他班同學在看到之後截圖下來給我們班的同學看，同學再來和我問說，看看是不是在講我。我一看便知情，因為他在我與他分手後陸續中傳gmail來威脅恐嚇（如果再不回覆他的訊息，他就要去網路上發布我的私密照等等）我，所以自然看到那個名稱就知道是他了，但他與他的家人否決一切假帳號這回事。現在已聲請家庭保護令，對方也請了律師，還沒有開庭，所以不知道解果如何。現在想做好萬全的準備，只想勝訴，不想敗訴，畢竟這件事已經困擾我家許久，甚至在分手後的期間，中傳訓習給我各個親人，還找到我親人開的店那里去。\n\r\n在他開的那隻帳號中，追蹤的人，裡面有一半是我的同學，他跑去和我的同班同學說，我與他交往期間所發生的事情，之後同學以訛傳訛，導致我心靈已經兩個月不好受了，請問我所陳述的這些，有什麼犯罪條例嗎？",
        "label": "中華民國刑法第309條,中華民國刑法第310條,民法第18條,民法第195條, 個人資料保護法第29條,個人資料保護法第41條"
    },
    {
        "id": 857,
        "title": "因為一些特殊原因，父母兩人都不能行使監護權的時候，怎麼辦？",
        "question": None,
        "label": "民法第1091條,民法第1092條,民法第1094條"
    },
    {
        "id": 924,
        "title": "什麼是侵權行為損害賠償？在民法的地位是什麼？",
        "question": "常常聽到發生糾紛後，我的權利被侵害了、我被侵權了，為了要求對方賠償，所以要上法院的說法。\n\r\n可是到底實際具體的情況，要符合哪些條件，才可以真的主張侵權行為損害賠償？\r\n請問法條是怎麼規定的？",
        "label": "民法第184條"
    },
    {
        "id": 1008,
        "title": "請問假如我今天跟別人在遊戲上打賭說單挑輸的送造型好了 但是我反悔了 請問這會被告嗎",
        "question": None,
        "label": "民法第406條,民法第408條,民法第416條,民法第417條"
    },
    {
        "id": 527,
        "title": "店家在FB粉專公開刑事告訴狀，被告顯示我的名字，但地址有遮住，是否違反個資法？",
        "question": "我知道判決公開資料有顯示當事人姓名，也知道法律規定一審判決定後就會公開起訴書。\n\r\n但如果還只是提出刑事告訴階段，就將告訴書公開上網，是否侵害被告的隱私？",
        "label": "中華民國刑法第310條,個人資料保護法第20條,個人資料保護法第29條,個人資料保護法第2條,個人資料保護法第31條,個人資料保護法第41條,刑事訴訟法第242條,刑事訴訟法第251條,法院組織法第83條"
    },
    {
        "id": 798,
        "title": "如果原本通行道路被設置柵欄，阻擋他人進出是否違法？",
        "question": None,
        "label": "道路交通管理處罰條例第82條,道路交通管理處罰條例第8條"
    },
    {
        "id": 708,
        "title": "如何免除監護人的權利？",
        "question": "其中一方監護人不負責任，作為其監護對象，我該如何免除其權利",
        "label": "民法第1094條"
    },
    {
        "id": 433,
        "title": "強制罪這樣會起訴嗎?起訴的話大概賠多少",
        "question": "你好 我是熊貓外送員 作天因為系統問體導致客人餐點晚半個小時到 跟客人起了爭執 事情發生在他的店面 後面他說要我離開 不然就要報警 因為她說完馬上就報警了 我怕到時警察被他冠上莫名的罪名 所以沒有離開  警察來了 她說要告我強制罪 因為我導致他晚半個小時關店 沒又粗言也沒有毆打就跟他爭執而已 目前已做完筆錄  賠償由法官決定",
        "label": "中華民國刑法第306條"
    },
    {
        "id": 1000,
        "title": "雇主合理化不支付支援津貼",
        "question": "現任職公司為母公司，兩年前成立子公司，位於別的縣市，公司當初以人員不足為由（口頭上），請母公司各部門支援子公司工作，並承諾會給予支援津貼（薪資單有呈現），但112年年底，召集員工開會，以子公司未來的投資型態改變為原由，指支援津貼會變成是不合理的存在，告知員工將於113年1月1日開始取消支援津貼，並說會以大家的工作表現，將支援津貼的部分直接加薪至母公司的薪水，後會議結束後，並讓員工簽署同意從113年開始放棄支援津貼。\r\n但近日詢問主管，主管以工作表現不佳為由，不調薪，最後並未被調升薪水，反而沒了支援津貼，但我們依然需要為子公司的工作做支援。\r\n想請問工作合理化不付支援津貼，卻要員工無償為子公司支援工作，是否合理？",
        "label": "勞動基準法第22條,勞動基準法第2條"
    },
    {
        "id": 479,
        "title": "製作Taiwan in梗圖會違法嗎？可以註冊商標嗎？",
        "question": "麟洋配獲得奧運金牌後，許多網友立刻將鷹眼挑戰的畫面製成「Taiwan in」梗圖，甚至有廠商推出相關周邊產品。\n\n1.請問「鷹眼挑戰的畫面」有著作權嗎？用來製作梗圖是否會觸法？\n2.如果廠商用「Taiwan in」圖註冊商標的話有可能會通過嗎？\n\n新聞：\n網友超神創作台灣「新國旗」！麟洋配奪金最爽一刻　全民嗨爆：IN啦！https://tw.appledaily.com/sports/20210801/7BHCRWD5T5CEPEFQ634J74WNUY/",
        "label": "商標法第29條"
    },
    {
        "id": 76,
        "title": "如果有用不到的空房或空屋，可以在疫情期間便宜租給親友2週，給他們當作居家檢疫期間的住處嗎？",
        "question": "請問如果親友剛好有需要居家檢疫的需求，手邊有空房可以借住，就便宜租給親友2個禮拜，這樣是可以的嗎？會不會有什麼問題？",
        "label": "發展觀光條例第55條,租賃住宅市場發展及管理條例第4條"
    },
    {
        "id": 707,
        "title": "跟團旅遊有哪些要注意的呢？",
        "question": "想趁小孩放寒假自己也放春假的時候，全家一起參加旅遊團出國旅遊，跟團有哪些要注意的？\r\n如果已經約定好的行程，旅行社還可以變更嗎？萬一入住飯店時才發現飯店的等級變得比約定的低，該怎麼辦？",
        "label": "民法第514條之5,民法第514條之6,民法第514條之7"
    },
    {
        "id": 138,
        "title": "車禍後對方修車沒告知我事後修好才跑來跟我拿錢",
        "question": "車禍後對方修車沒告知我事後修好才跑來跟我拿錢、能拿什麼法條或是能怎麼處理求解",
        "label": "民法第184條"
    },
    {
        "id": 294,
        "title": "公司8點上班 長官卻要我們每天7:55到公司開會 請問是否有違法",
        "question": None,
        "label": "勞動基準法施行細則第20條之1,勞動基準法第24條,勞動基準法第32條之1"
    },
    {
        "id": 650,
        "title": "健康隠疾被同事傳述,傳述者是否有違法之虞?",
        "question": "在同一辦公室中，張三向李四、王五等人講述其主管趙六不欲他人所知悉之病情，然事後為趙六得悉，造成其困擾；請問張三之行為是否有違法之虞？",
        "label": "中華民國刑法第310條"
    },
    {
        "id": 881,
        "title": "選總統一定要政黨提名嗎？能不能自行參選？",
        "question": "只要支持者夠多，不需要政黨的資源也可以選上吧？\r\n法律有規定選總統一定要透過政黨提名嗎？\r\n難道想選總統不能自己來，用個人名義參選嗎？\n\r\n每到總統大選各政黨都為了推候選人吵吵鬧鬧的\r\n看了實在很煩又無法理解",
        "label": "總統副總統選舉罷免法第20條,總統副總統選舉罷免法第21條,總統副總統選舉罷免法第23條,總統副總統選舉罷免法第26條,總統副總統選舉罷免法第27條"
    },
    {
        "id": 63,
        "title": "支持家人(女方)離婚被男方威脅",
        "question": "家人（女方）雙方正在協議離婚，但男方無離婚意願，但實際已無法繼續維持婚姻生活所以先分居，男方威脅將不願支付雙方所育子（17歲）女（18歲）之教養費，更揚言若一旦在外租屋生活將到女方原生家庭去吵鬧，請問我們應該如何蒐證？",
        "label": "家庭暴力防治法第12條,家庭暴力防治法第14條,家庭暴力防治法第2條,家庭暴力防治法第3條,民法第1116條之2,民法第12條"
    },
    {
        "id": 141,
        "title": "入獄的時候身上可以帶錢嗎",
        "question": "想知道萬一家人或自己入獄的話，監獄裡面可不可以買東西？如果可以買的話要帶自己的錢進去嗎？其他財物（如手機）是可以帶的嗎？",
        "label": "監獄行刑法第14條"
    },
    {
        "id": 523,
        "title": "公司名稱的問題",
        "question": "想要創業開公司，新公司想要取一個讓人印象深刻的名稱，但很多好的名字別人已經先用了，我知道不可以跟其他公司用一樣的名字，但如果對方已經沒有在營業了，我可以用它的名稱嗎？",
        "label": "公司法第18條,公司法第25條,公司法第26條之1"
    },
    {
        "id": 1141,
        "title": "有關單純事實行為之救濟",
        "question": "傳統行政爭訟理論主張無處分即無法律爭訟救濟，且救濟客體應為行政處分。事實行為不生法律效果亦非行政處分，不得為行政爭訟之對象。那單純事實行為即無任何管道可行救濟嗎？另外也想請問單純事實行為若產生對人民之不利損害，可否適用國賠法之規定",
        "label": "行政訴訟法第8條"
    },
    {
        "id": 422,
        "title": "我不舒服，但他還是在我沒看到的情形下用痛了我",
        "question": "我是一名高中生，現在17歲，我高一時（15歲）與18歲的他交往，他時常跟我約在補習班後面的巷弄裡見面，已經好幾次了，他帶我到巷子裡面還有一個很小的縫裡，我那時並沒有拒絕，但是我覺得不舒服，甚至還有把我弄到流血，他以他的手指進入我的下體達五次以上。他第一次把手指插進我的肛門內，我就覺得很不舒服了，我有叫他不要弄，但他後來好幾次都有用，那時的我不知道如何向家長求助，就一直讓這件事發生，甚至之後他還一直要求我拍肛門擴張的影片以及排泄時的影片給他，以這些來滿足雙方慾望，在他要求這些時，我心裡是很不想的，也有拒絕過，但拒絕就會發生爭吵，時間長達一年多至兩年左右。\n\r\n他還威脅說如果分手就會把這些外流，因為在視訊時他有使用螢幕錄影來錄下我的人及身體，我也有看到他錄的影片，在那次提分手後，陸陸續續我們還有因為事情爭吵，然而我提出了分手，他還是以一樣的招式來威脅我，甚至說要創一個群組，然後把我的家人都加進去那裡面，讓他們知道我做了這些事，後來一樣的方法我被威脅了但還是妥協了他，請問這些有什麼罪名可以提告的嗎？",
        "label": "中華民國刑法第10條,中華民國刑法第221條,中華民國刑法第222條,中華民國刑法第227條,兒童及少年性剝削防制條例第36條"
    },
    {
        "id": 139,
        "title": "告訴權過六個月沒有提起告訴",
        "question": "請問知悉犯人的六個月內沒有提出告訴，過六個月後可以提起自訴嗎？",
        "label": "刑事訴訟法第237條,刑事訴訟法第322條"
    },
    {
        "id": 244,
        "title": "勞動檢查會檢查公司有沒有如實發加班費嗎？勞動檢查前會先通知公司嗎？",
        "question": None,
        "label": "勞動檢查法第13條"
    },
    {
        "id": 801,
        "title": "甲跟乙早年已經離婚，有一婚女子女A由甲扶養,A在未婚情況下因病過逝，請甲跟乙都可以繼承A的財產嗎？",
        "question": None,
        "label": "民法第1138條,民法第1141條,民法第1144條"
    },
    {
        "id": 485,
        "title": "雇主要求加班至20小時才開始算加班費是合法的嗎？",
        "question": None,
        "label": "勞動基準法施行細則第20條之1,勞動基準法第24條"
    },
    {
        "id": 1050,
        "title": "A將珠寶寄託於C銀行的保險箱，卻因B侵入因此而失竊，試問A得為之請求？以及C銀行得為之主張？",
        "question": None,
        "label": "民法第421條,民法第589條,民法第590條"
    },
    {
        "id": 1066,
        "title": "學校住宿生住宿權及精神受到損害，可以用甚麼根據向誰提告？",
        "question": "甲O男為乙O大學的學生，平時居住在乙O大學的丙O宿舍裡，每學期期初繳交住宿費。一個禮拜中會有好幾天的凌晨，同樣也住在丙O宿舍的丁O男會在寢室外的交誼空間大聲講電話，甲O男常因丁O男的緣故而失眠，造成隔天上課精神狀況不佳、考試不理想，儘管甲O男曾經親自制止丁O男，丁O男後續仍不改其行動，甲O男亦向丙O宿舍的管理員戊O小姐多次反應，但戊O小姐卻無任何告誡丁O男的行動。甲O男非常生氣，認為自己的居住權益與精神受到嚴重損害，向校方單位反應也得不到有效回應，試問甲O男是否有請求權基礎能向丁O男、戊O小姐或乙O大學提告？",
        "label": "民法第184條,民法第224條,民法第226條,民法第227條之1,民法第227條"
    },
    {
        "id": 813,
        "title": "商標正在審核中，可以先使用嗎？",
        "question": "我申請的商標要用在網路上，也就是在網站上使用。\r\n目前的商標正在審核中，還不曉得是否通過。\r\n1.請問我可以先使用這個商標嗎？\r\n2.網站是面向全球，這樣商標保護只適用台灣法律？\r\n謝謝",
        "label": "公平交易法第22條,公平交易法第29條,公平交易法第30條,商標法第2條"
    },
    {
        "id": 522,
        "title": "在ig的私訊被說:你這個假粉絲！請問他有犯罪嗎？",
        "question": None,
        "label": "中華民國刑法第309條,中華民國刑法第310條"
    },
    {
        "id": 532,
        "title": "在臉書上被罵肥妞",
        "question": "今天我在騎車的時候，被不認識的人偷拍並且上傳到臉書社團（公開社團；16.3萬人加入）\r\n底下有各種留言，其中一條是：又一個車圈肥妞\r\n他並沒有標記我本人，也沒有指名道姓，文章也不是我發的，照片確實是我本人\r\n（照片：我騎車的背影照，車牌有塗掉）\r\n請問這樣構成公然侮辱嗎…看到這個留言真的很難過又很生氣…",
        "label": "中華民國刑法第309條,民法第195條"
    },
    {
        "id": 352,
        "title": "請問如果是領最低工資的勞工，請事假沒上班的話，老闆還可以扣他薪水嗎？",
        "question": "領最低工資的勞工，請事假沒上班，老闆還可以扣他薪水嗎？這樣領到的錢就比最低工資少了，會不會違法？",
        "label": "勞動基準法第21條"
    },
    {
        "id": 43,
        "title": "我與我的妹妹希望更改彼此為我們的法定繼承人第一順位，而不是父母",
        "question": "如題，因為家庭因素，我與妹妹希望未來自己如果有任何情況，彼此會是法定繼承人第一順位，而不是我們的父母，一直找不到相關資訊，請問如果我們想申請更改我們的法定繼承人第一順位，該怎麼做",
        "label": "民法第1138條"
    },
    {
        "id": 486,
        "title": "違反公司條約",
        "question": "當初簽署營運保密條約，我並沒有認真看清楚就馬上簽了，當時人事也沒做講解…我以為是不能把餐廳的秘方說出去而已…\r\n所以我在公司裡向友人透露我薪資多少抱怨薪資低，然後也抱怨公司上的事，都被監視器錄音，離職後老闆馬上說要提告，說我違反保密條約。\n\r\n請問民事上我大約會被判多少？會有刑事責任嗎",
        "label": "中華民國刑法第317條,營業秘密法第13條之1"
    },
    {
        "id": 1174,
        "title": "租到違建　違章建築",
        "question": "第一次租屋沒有經驗\r\n很多事情不知道要先確認\r\n現在才知道自己租的地方是違建\r\n看房和簽約時房東也沒有告知\r\n已經搬進去半年了\r\n現在還可以反悔退租嗎\r\n很怕住一半被拆除",
        "label": "民法第424條,民法第435條"
    },
    {
        "id": 331,
        "title": "被店家告妨礙名譽",
        "question": "您好，本人在某日於網路 評論店家食物難吃並給一顆心，但實際上我當天沒有消費而是在半年前和同事一起吃的。不過隔天店家把我個人的照片和FB轉到自己的網頁頁面，並遭人轉載到公開社群，另外也上新聞。 而在近日我聯絡店家，他們說已經告我妨礙名譽，我也回告回去妨礙名譽了，請問接下來我該如何處理呢？ 我真的犯法了嗎？ 謝謝",
        "label": "中華民國刑法第309條,中華民國刑法第310條,中華民國刑法第311條"
    }
]